[
    {
        "id": "weistum_schweiz_001",
        "titel": "Engelberger Hofrodel",
        "edition": {
            "stelle": "Grimm Bd. 1, S. 1–2",
            "notizen": "FN Grimm: auf der letzten blattseite eines pergamentbandes, im archiv des klosters Engelberg verzeichnet. schrift aus dem anfang des 14 jh. Die abtei Egelberg liegt zwischen Uri, Unterwalden und Bern, hier aber sind ihre besitzungen im Zürichgau gemeint."
        },
        "original_link": "",
        "ort": "Engelberg",
        "koordinaten": {
            "lat": 46.820556,
            "lng": 8.409722
        },
        "zeit": "Ende 13. Jh.",
        "typ": "",
        "schreiberinfo": "",
        "region": "Schweiz",
        "text": "Dis sint dú recht, dú dc gotzhus von Engelberg het in dem ampte vnd in dien höven in Zürichgoewe, die daz gotzhus anhoerent. Daz erste, dc ein apt von Engelberg zwüront in dem jare vss sol varn vff sin höve zú meijen vnd zú herbsten, vnd sol mit im fueren sin kapplan vnd ein probst vnd ein lütpriester von Stans, ob er wil, vnd ein ritter, swen er wil, mit zwein winten, mit einem vogelhunde, vnd mit einem habche, vnd swenné er inritet so sol dú meigerin des hoves, uff den er denne da kumet, im búkomen vor in dem hove, vnd sol in enpfan, vnd sol in einer hant tragen ein brôt, vnd in der andren ein hůn, daz hůn hoeret an den habch, vnd daz brôt die hunde, vnd sol man im vnd sim gúsinde, dc hie gúnemmet ist, spinwidrin fleisch geben, vnd bergins, vnd huenr gnuegú. vnd enhein ander fleisch, vnd gůten Elseser vnd enhein lantwin. vff swelem hof er och den imbis nimet, wil er zú nacht aber da búliben, so sol ieklich schůpposse, dú in den hof hoeret, geben ein hůn, vnd der tegding anders enhein schaden han. Ovch sol man dc meijentegding vnd daz herbstegding vor gúbieten acht tage, vnd swer zwischent Rús vnd dem Rine des gotzhus eigen ist, die sullen alle dar komen vffen dú tegding, vnd dar nach alle die, die von dem gotzhus erb oder lên hant. Swer aber dar nit keme, vnd dc vber sesze, als hie vor gúschriben ist, der sol bessron mit drin schillingen pfenningen, vnd swenne des gotzhus botte vordrot die bůsze zú hus vnd zú houe, der in denne nit enrichtet der vorgúnanden bůsze, der sol si zwiualt geben. Es sol ovch uff des vorgúnanden gotzhus höven wan des gotzhus eigen lúte […][^1]. Wer ovch dem andern gelten sol vff des gotzhus höven, da wir twing vnd ban hein, vnd de an lovgen ist, vnd in darumb búklagot, wer denne on des gotzhus stat richtet, der sol dien husgúnoszen gúbieten innront acht tagen bi der bůsze, ein husgúnos dem andern, die zúsemen hoerent in den hof. klaget aber ein gast, den sol man gúbieten zû weren bi der tagzît, bi der bůsze. der des nit tůt, so sol man im richten, vnz an den dritten tag, vnd wer denne weibel ist, der sol gan zú hus vnd zú houe, vnd sol nemen inne vnd vssen, vnz de er den kleger gúwer, ob er es vindet, vnd sol man im dc nit weren. vnd wer im es werti, der sol er beszron mit zwivalter bůsze. Dar zů hant des gotzhûs eigen lúte dc recht, dc si dú lên, dû si von dem gotzhus hant, dc si da mit ir kint dû des gotzhus eigen sint, búraten sullen in die gnossami mit des aptes hant oder des propstes, den er an sin stat sezzet, vnd sol si des der egúnande apt nit irren. ovch sol dú vorgúschriben lên ein gotzhusman von dem andern erben vnz an das núnde gúslechte, vnd wa ûnsers gotzhus man stirbet, wer den dur recht erben sol, vnd des gotzhus eigen ist, der sol geben das beste hôpt, dc der man hatte, do er in daz tôtbette kam, vnd sin gûwant alles, als er zu kilchon gieng von rechter eigenschefte. Wir han ovch an únsren hantuestin vnd brîeuen, wer an lîperben stirbet, dc wir den erben sullen, vnd sun die gnôszami lieplich mit úns dem vorgúschribnem apte vnd gotzhus lan tegdingen. Ovch sol ein probst, den denn des e gúnanden gotzhus apt sezzet vff dc vor gúschriben ampt vnd die hoeue, dristunt vss varn in dem jare, ze sant Martis dult, zú sant Hylarien dult vnd zú sant Walpurg dult, vnd darnach als dik als sin lúte oder gůt búdurfen, vnd sol denne den selben dienst vinden als da vor gúschriben ist dem apte, beide er vnd die fverer die daz korn fuerent. Da zů ist im zúgeben in sinem ampte velle, erschetzze, vogtstúr vnd erbzins, vnd da der val wirt gúrichtet, als vor gúschriben ist, da mitte hant des gotzhus eigenlúte enpfangen lên vnd erbe. Vnd wan des vorgúschribnen gotzhus lúte ander vogte nit hant noch sullen han dur recht wan ein apt von Engelberg, dar umb sun si einem propste, den der apt sezzet, geben allen den hernesch, den ein man han sol zú sinem libe, vnd wan des vorgúnanden gotzhus apt vnd herren geislich lúte vnd múnch sint vnd heiszent, wer denne wider in tůt, der gotzhus eigen lúten, des lip vnd gůt ist alle tage dristont g[^2] vervallon einem apte, vnz an siu gúnade. Swenne ovch ein apt von Engelberg dú vor gúzalten tegding selber hat, vnd die dienst nimet als da vor geschriben ist, so sol er vff ieklichen hof, da er den dienst nimet, vnd tegding het, einest in dem jare geben ein stier der zîtuang ist vnd einem zinszigern. Diz het alles der stifter gúsezzet.\nDie vor gúschriben recht, dú dc gotzhus von Engelberg in Zyrichgoe hat, dú selben hat es ovch in Argoe, <u>vnd Engelberg</u>.[^3]\n\n[^1]: FN Grimm: eine lücke in dem ms.; man ergänze nach höven: nieman wonen.\n[^2]: An dieser Stelle steht bei Grimm ein Fragezeichen.\n[^3]: von späterer Hand hinzugefügt, siehe Grimm: 2.",
        "verweis_mehrere_weistuemer": [ "" ]
    },
    {
        "id": "weistum_schweiz_002",
        "titel": "Andrer Engelberger Hofrodel",
        "edition": {
            "stelle": "Grimm Bd. 1, S. 2–5",
            "notizen": "FN Grimm: einer bibel der klosterbibliothek zu Engelberg (no 1 1/17) hinten angeschrieben, damit auf ihn, wie auf das evangelium, geschworen werde."
        },
        "original_link": "",
        "ort": "Engelberg",
        "koordinaten": {
            "lat": 46.820556,
            "lng": 8.409722
        },
        "zeit": "Mitte 14. Jh.",
        "typ": "",
        "schreiberinfo": "",
        "region": "Schweiz",
        "text": "Eines abtz vnd des gotzhus friger hof ze Engelberg sol gan von des kilchoues ort in der alten ochsentürli ob dem brůderhus, vnd von dem ochsentürli au das ort der frowen chloster, vnd von der frowenchloster an den spital, vnd von dem spital bi dem zun hin vnder den alten eschen, von den alten eschen den zunhin in den mülibrunnen an die brugga, von der brugga zu dem mülitürli bi der Rübi. die Rübi vf in den wasserkenel, den wasserkenel hin an des kilchoff ort bi dem obren gasthus, vnd was innrent dien muren vnd dien vorgenanten zilen lit, das ist ein friger hof des gotzhus ze Engelberg.\nDis sint och des gotzhus recht. Wenne ein abt erwelt wirt vnd bestetget, so sollent im alle tallüte, die ob vierzehen iaren sint, sweren sinen nutz sin eren ze fürdrenne, sin laster schaden zwendenne, sin gericht ze schirmenne, sin recht ze sprechenne vnd ze behaltenne, dem selben herren gehorsam ze sinne an alle geferde, as gotzhus lüte von recht tůn sollent vnz an ir ende, oder an das ende des herren herschaft.\nEs ist ovch ze wissenne, wennne ein gotzhusman sinen herren verratet an lib oder an sinen eren, oder sin vngenössen nimmt, oder ein gotzhusman ein gotzhuswib erslecht ze tode, des lib vnd gůt ist dem gotzhus vervallen vnd nit dem ammann, vntz an eines abtz gnade. Es sol ovch ein ieklich man, der vf vierzehen jar komen ist, swerren trüwe vnd hulde einen abt tůn wenne er es an inn vordret, das selb sol ovch ein man tůn, der von andren landen kunt, vnd hie sesshaft wil sin über jar. Wenne ovch ein man stirbet, der nüt geteilt het von sinen kinden, vnd kindt lat du elich sint, so sal das gotzhus ze valle nemen das best hovbt das er lat, vnd söllent sinü kindt damit ir erb enpfangen han. Wenne och me sün denne eine bi enander sint, vnd da der eltest stirbet, so sol aber dem gotzhus das best houbt ze valle werden. sturbi aber der junger, so wirt dem gotzhus ein val, ist das si nüt von enander geteilt hant. Das gotzhus erbet ovch alle die an liberben sterbent, es sigen frowen oder man, vnd teilt der vatter von dem sun, vnd stirbt der vater so erbt inn das gotzhus, stirbt ovch der sun, so erbt inn ovch daz gotshus. Wenne ovch ein man stirbet, der ein elich frowen lat vnd nit kinden, da erbt das gotzhus den halb teil alles des gůtes so si mit enander hatten vntz an sinen tod, vnd sol ovch die frowe den andren halb teil erben, vnd sollent das gotzhus vnd die frow ovch gelten, was er gelten solt gelichlich des tags da er erstarb. dü frow sol ovch ir vorus behaben das best bette, vnd alles versnitens gwand das er lat. stirbt ovch ein man an liberben vnd ein frowen lat, vnd nüt enander gemachet hant nach des gotzhus recht, so erbt das gotzhus den man, vnd die frowe nüt, also erbt och das gotzhus die frowen, die ein man lat, vnd och enander nüt gemachet hatten, vnd der man nüt. ovch stirbt ein man, vnd sin frow inn zwiuel ist, ob si trag, so sollent des kindes fründe vertrösten, das das gůt bi enander belibe, vnd die frow ir notdurft bruchi, vns vf die stunde das man an zwifel muge sin.\nEs sol ovch enhein vsser vnser gotzhus lüt in disem tal erben. Des gotzhus zwing vnd ban vahet an Rotenhalden vnd denne die roten bachtalen vf vnz an den grat, vnd den grât obnan hin ob Grůblen hin iemerme, vnz an Joch. vnd ab Joch vnz an Stoerben vnd ab Stoerben dur Ritun vf vnz an den Elwen stein, vnd ab dem Elwenstein hin, vnz in Sanden vf den grât, ab dem grât in Wallenegge, von Wallenegge vnz in den Elsbuel, von Elsbuel wider in Rotenhalden. In disen ziln sint elli gericht des gotzhus über des gotzhus lüt vnd gůt, vnd sol nieman in disen zilen hornschellen noch gewilt vellen noch wighaftigen buw machen [. . . . . . . . . .] an des gotzhus willen noch ligendi güter verkovfen noch hingeben vssern lüten, vnd sol ovch nieman gůt haben in disen zilen, wann der es enpfangen hett von einem abt oder von dem der ze gericht sizzet an eis abtz stat, vnd wer gůt het gekouft vnd es nüt in jares frist enphahet von einem abt oder von dem der an siner stat ze gericht sizt, oder der gotshus gueter het uber jar vngezinset, die gueter sint dem gotzhus lidklich vervallen vnz an des aptz gnade. Es sol ovch enhein gotzhusman lib noch ligent gůt hinnan ziehen an eis abtz willen vnd gunst.\nEs sollent ovch des gotzhus lüte ir zins richten, zigerkes, zinspfenning ze sant Gallun tag, die eiger ze ostran, die milcheimer ze pfingsten, dir meienstür vf sant Johanstag. Es ist ovch gewonlich, so man die ziger vnd kes zinset, das ein abt fünf erber man erwelt, die die ziger vnd kes schezent bi dem eide, den si dem gotzhus hent getan, vnd so die sprechent bi dem eid das man die ziger nemen solle, so sol man si nemen, wölti aber ein abt si nüt nemen, so sol der, des der ziger ist, vıı sch. ıııı d. für ieklichen ziger geben, vnd ze den heilgen swerren, das er damit verzinset habe. die ziger söllent gemachet sin mit dem mulchen, das des jares von mitten meijen vnz an sant Gallen tag gemulchen ist, an alle geuerde, vnd in ieklichen ziger legen xvı fund vnd zwen altbecher saltzes. so ovch die schezer sprechent, das die kes sigen ze nemenne, die sol man nemen, ald aber der, der die kes zinset, sol geben ııı sch. ıııı d. vnd ze den heilgen swerren, das er gezinset habe damit an alle geverd. Vnd wer sin zins nüt richtet vf den vorgeschribnen tagen, der sol es bessren mit ııı sch. Ovch sol ein melcheimer gemachet sin mit der mulchen, as sie von der ků gemulchen wirt, die sol man erwellen vnd dik machen vnd nüt keslupen vnd nüt nidlun, vnd sol ein vı altmessigen kübel füllen. Es sol ovch en ieklich hus, da jar vnd tag husröiki ist gesin, ein vasnachthůn geben, wer ovch von dem gotzhus erblehen het, der sol ein tagwan tůn, ein man megen, vnd ein frow schniden, der des nüt lůt der sol es bessren mit ııı sch. vnd aber den tagwan tůn. wer ovch ein Kanschilling sol, der sol ein vart tůn gen Kam, der vı Kanpfennig sol, der sol ein halb Kanuart tůn, wele aber minz sol, da mag ein abt die pfenning lan stân, vnz das er ein sch. schuldig wirt, vnd sol den ein Kanfart tůn.\nEs sol ovch enh […] [^1].\nDes gotzhus lüt söllent ovch nüt ufsezen noch ablassen ân eis herren willen vnd wissend redlicher sachen. Es sol ovch nieman vogt sin über vnser lüte in dem tal, wan ein ingesessen talman. weri aber, das ein kint ein erbornen vogt hetti, der in dem tal nit sessi, so bevogtet es ein abt mit vrteil des gerichtz mit einen ingesessen talman. Wenne ovch ein abt von gerichtz wegen oder von andren redlichen sachen der tallüten bedarf, so sol er inen enbieten, vnd söllent ovch si zů im komen vnd mit gůten trüwen beholfen sin zů dien sachen, as er ire denne notdurftig ist. Des gotzhus gůt sol nieman buwen noch haben wan ein ingesessen gotzhusman. Wene ovch ein vrteil stössig wirt vor vnsren gericht vmb erb vnd lehen, die sol man zihen vnder die Esche vnd dannan gen Bůchs vnder dis gotzhus lüt in des gotzhus hof, vnd dannan gen Urdorf ovch vnder dis gotzhus lüt ovch in dis gotzhus hof, vnd dannan herwider vf die grossen kemnaten, vnd sol da vsgerichtet werden. Es sol ovch nieman erteillen über gotzhuslüten erb vnd des gotzhus eigen wan die, die vnsers gotzhus sint.\nDie zehenden der schafen, sol der, der zehen lenber het scherberi, das best im selben haben vnd darnach das best ze zehenden geben. der fünfi het, der sol ein halbs geben. der aber vnder fünfen het, der git für ein scherbers ıı den., vnd für ein spech[^2] 1 den.\n\n[^1]: FN bei Grimm: so ist im ms. ein neuer satz angefangen, aber nicht fortgeführt. \n[^2]: FN bei Grimm: spetti?",
        "verweis_mehrere_weistuemer": [ "" ]
    },
    {
        "id": "weistum_schweiz_003",
        "titel": "Höngg",
        "edition": {
            "stelle": "Grimm Bd. 1, S. 5–11",
            "notizen": ""
        },
        "original_link": "",
        "ort": "Höngg",
        "koordinaten": {
            "lat": 47.401979,
            "lng": 8.499374
        },
        "zeit": "1338",
        "typ": "",
        "schreiberinfo": "",
        "region": "Schweiz",
        "text": "Von rechten twingen vnd bännen des dorfes ze Hoengg, die der probstye der kilchen ze Zürich zůhoerent.\nIn gottes namen amen. in dem jar, do man zalt von gottes gebürt drüzehenhundert acht vnd drissig jar, ze ingendem meigen, do man meigen täding hatt der höuen vnd der rechten der probstye Zürich, do wurdent funden vnd ernüwret dü reht, swaerung, burdenen vnd tragnüst der höfe vnd der lüte ze Hoengg, von fürlegung der korherren vnd ouch der dorflüten, die do ze mal ze Hoengg warent, von gebott der erwirdigen herren hern Krasto von Toggenburg probstes vnd des capittels gemeinlich derselben probstye ze Zürich, vnd wurdent ouch also verschriben von meister Johans capplan des vorgen. probsts, als hie nach geschriben stat. Es süllent wissen die ietz gegenwürtig sint vnd die hernach koment, den es zů hoert ze wissent, das der meigerhof ze Hoengg von rechter eigenschaft zů gehoeret der kilchen vnd der probstye Zürich, vnd das ein probst, der probst ist derselben kilchen in dem dorf vnd in dem bannn ze Hoengg, hat alle gerichte vnd zwing vnd benn von des keisers gewalt aller sachen vnd twingnüst aller lüte, âne dieb vnd fräuelinan, die einem vogt des selben dorfs zů gehoernd, doch mit sölicher bescheidenheit als nachgeschriben stât. das ein vogt hanthabe vnd schirm wider alle boeswiht vnd boesse lüte die kilchen ze Zürich mit allen iren gütern, rehten vnd ir lüten, die si hatt vnd besitzet in dem dorf ze Hoengg, als ver er kan oder mag, an alle geuerde vnd vntrüw. Und umb die beschirmung vnd umb vogtrecht git man dem vogt des selben dorfs, der denn vogt ist, järlichen ze herbst von den gütern der kilchen ze Zürich zwelf mut kernen vnd zwelf mutt haber Züricher messes, vnd von den gütern des klosters ze Einsidellen drü pfunt pfenning dri schilling minder. Item man git demselben vogt zu der vasnaht von ieglichem hus ze Hoengg ein hůn. Item man git den probst der stift ze Zürich des selben zites von ieglichen hus, das da stät uff den guetern, die von eigenschaft zu hoerent der kilchen Zürich, ein hůn. Item ein ieglicher probst, der dan ist, der sol eins ieglichen jars in dem meigen und in dem herbst in demselben dorf ze Hoengg mit sins selbes libe oder mit einem andern zu dem meigerhof zu gericht sitzzen und genůg tůn vnd nütze sin den meigen vnd herbst tädingen, vnd sullent vor allen dingen luterlich vnd vernemplich geofnet werden ällü reht und gewonheit der kilchen vnd des probstes ze Zürich vnd des dorfs vnd der dorflüten ze Hoengg. Wenn das beschicht, so sol der meiger des meigerhofs ze Hoengg vf geben den meigerhoff in des probstes hand oder des der sin statt haltet mit hoffung, ist er nutze dem selben hoff, daz man im in wider liche. Vnd wenn er in vf git, so sol sich der probst ervaren mit den dorflüten bi geswornen eiden, ob der meiger dem hof mug nütze sin, vnd wirt er funden, daz er dem hof nütz mug sin, so sol im der probst den hof wider lihen. Enphindet es sich aber, daz er dem hof vnnütz ist, so sol er von dem probst mit gunst des capitels ze Zürich von dem hof gestossen werden. Item in den selben tagen vnd täding sol ovch der probst allein richten, vnd sich erkennen vmb sachen, die sich da ruerent von ligenden guetern, die von eigenschaft oder von erbe besessen werdent von der kilchen ze Zürich, vnd ze den nachgenden tagen vnd gerichten so sol man richten von sachen, die ligendü gueter nit antreffend, vnd von geltschuld. man sol ovch den ersten tag diser tädingen den dorflüten ze Hoengg verkünden aht tag vor um die sachen, die da werdent angeuangen von ligendem oder varndem gůt, ald von geltschuld wegen, die sol man vollenden ze drien gewonlichen zilen, es wende denn redlichü sach, die den richter vnd bed teil vnschuldig mugi machen. Wer ovch der ist, der ieman wil beklagen vmb ligendü gueter, die von erbschaft des gotzhus von Zürich werdent besessen, der sol es tůn an dem ersten tag des meigentäding. tůt er des nit, so sol er beiten vntz an den ersten tag des herbstes täding. vnd der schuldener, der do angesprochen wirt, der sol vntz dar in frid beliben, vnd wirt der klager dann hinlässig, so sol er aber beiten untz an das nähst meygentäding. Es ist ovch ze wissent, das die vorgenanten dorflüt ze Hoengg, ir vogt mit der vorgenanten stür als gar vnd als gentzlich genůg tůnd, das er enkeinen dienst noch enkein stür mer von inen nemen noch vorderen sol. Vnd wer der ist, er sig dorfman oder usserthalb dem dorf gesessen, er si man oder frow, der von erbreht des gotzhus gůt von Zürich hat siben schůch lang oder breit, der sol an denselben täding sich entwürten vnd kumen für den probst oder für sinen statthalter in den meiger hof des dorfs ze Hoengg, vnd sol da entwürten den, die in beklagen wellint umb sinü gueter, die er hat von der kilchen ze Zürich, vnd die dorflüt die süllent da sin, vnd sich entwürten alsbald, so man anvahet offnen des hofs reht. Aber die vssern, die vsser dem dorf gesessen sint, die süllent da sin, ê man gentzlich geoffnet dü reht des probstes von Zürich, der dorflüten vnd des houes ze Hoengge, vnd die můtwilleklich vnd ane redlich sach vnd von ungehorsami nit dar kument, die gebent ze einung dri schilling, also daz ieglicher geb dem probst von Zürich dri schilling pfenning ze bůse, er mug denn sin entwesen redlichen entschulgen. Vnd vmb die selben bůs vnd vmb all die geltschuld, die die dorflüt ze Hoengg der kilchen ze Zürich schuldig werdent, sol man dieselben dorflüt pfenden, vnd dieselben pfender süllent bihalten werden acht tag in dem meigerhof an allen schaden des meigers ze Hoengg. nach den acht tagen sol man die pfenden verkovffen als tür, als si denn verkovft mugent werden, vnd was erübert wirt über das, daz man gelden sol, daz sol man wider gen dem, des das pfant ist. mag aber dem, dem man gelten sol, mit dem, daz usser dem pfand erloest wirt, nit genůg getan werden, so soll der schuldner ein ander pfant geben, vnd daz sol man unverzogenlichen verkovffen, vnd was über wirt, daz sol man wider geben. vnd disü ding sol man verstan vnd halten vmb bůssen vnd vmb geltschuld. Git man aber kein pfand vmb zins, den man schuldig ist, oder versessen ist, das selb pfand sol man ovch bihalten in dem meigerhof ze Hoengg acht tag an des meigers schaden, vnd nach den acht tagen in allem reht das vorgeschriben ist, sol man das selb pfant ander acht tag behalten in dem kellerhof ze Pflůntern vnd wenn die selben acht tag vskoment, so sol man das phant verkovffen an offem merkt vnd mit dem, das da gepristet, oder über wirt, sol man daz selb tůn, dz vorgeschriben ist. Wer och, daz ieman dem meiger ald dem vorster von Hoengg ein phant frävenlich ald mit gewalt nit geben welt, ald in es werti, so si es nemen woltint, als gar vnd als vast daz si bi dem eid sprächin, daz inen phender fräuenlich oder mit gewalt waerint gewert, vnd man si dar zů nit lassen komen wölt, die schuld vnd die fräueli sol der probst mit klag verkünden einem vogt, vnd dieselben fräueli sol man einem probst von Zürich besseren mit drîn phunden vnd dem vogt mit sechs phunden pheningen, die denn gewonlich ze Zürich gänd, vnd sol der vogt mit sinem gewalt des probstes bůs vor allen dingen vorderen vnd ingewinnen, vnd sol uns ovch entwürten, wenn das beschicht, so sol denn der vogt sin bůs nemen, ob er wil ald im fůglich ist. dar zů ist ze wissent, wirt kein phant geben oder genomen vmb der kilchen zins, ist das nit gnů gůt für den zins, der nit vergolten ist, so sol me phender sůchen. mag man aber nit mehr vinden, so sol man der übriger zins beiten vntz ze den nüwen früchten, vnd also sol man mit allen zinsen tůn. ist enkein zins vergulten, vnd man nüwen vnd alten zins haben mag von den nehsten früchten. mag man aber von den nehsten frühten die zins all nit vergelten, so sol man vallen vff die gueter, von den man den zins gelten sol, als lang vnd als vil vntz daz die zins gar vnd gentzlich vergulten werdent. Es ist ovch darzů ze wissent, das die züne, die man nempt vaden, die man maht die sät ze verhuetend, süllent gemaht sin zů der habersât an sant Waltburg abent, vnd zů dem herbstkern an sant Martis abent, vnt wer der ist, der da sumig ist dieselben zün vnd vaden ze machen, acht tag dar nach, so es geoffnet wirt, daz man si machen sol, der ist vervallen ze bůs dri schilling pfenning, vnd die bůs hoert allein eime probst zů, die sol im ovch ein vogt vordern vnd ingewinnen von den, die vngehorsam sint, als es da vor in semlichen dingen ist geschriben. Was ovch die dorflüt ze Hoengg einunge ufsetzend umb iren frid vnd nutz vnd was bůssen si den uflegent, die ir gebot übergand, der selben bůssen nimpt ein probst ein drittenteil vnd die dorflüt zwenteil. Aber ist es ze wissen, wer der ist, der von andern doerffer oder stetten in das dorf ze Hoengg kumpt vnd da wonent ist ein jar vnd einen tag vnangesprochen, der sol dannenhin dienen einem probst vnd einem vogt in alle wis als ein ander kneht der kilchen von Zürich, der sessehaft ist in dem dorf ze Hoengg. Die selben dorflüt ze Hoengg mugent ovch ir kint zer é geben anderen lüten, die ir genos sint, ane alle widerred des probstes vnd des vogts. Die selben dorflüt mugent ouch anders warhin ziehen, ob si wellint, vnd sullent inen der probst und der vogt das alles nit weren, vnd dar nach so der keiner kumpt gegen Zürich über den bach der dorflüten ze Hoengg, ald wa er anders umb'vnd vmbe kumpt vsser der vogtye, so hett der vogt fürbasser nit ze fragent von sinem libe noch von sinem gůt. es wer denn daz der selb, der da enweg zühet, von missetät wegen ald von geltschuld wegen mit dem ersten gebott wer für gericht berueffet. Es ist ovch ze wissent, weli der dorflüten ze Hoengg von welerlei sach wegen sin eigen gůt ald das er besitzet in erbes wise wil verkovffen, das sol er zem ersten veil bieten sinem geteilen, vnd wil der oder keiner vnder in als vil geben, als ein frömder, dem sol er es ze kovffent geben. wend si des nit entůn, so sol er es veil bieten einem probst und einem capitel von Zürich, vnd den es gen ze kovffent, wellent si als vil gen als ander, wend si aber des nit tůn, so sol er es verkovffen lüten die sin genos sigent. Ist aber, das keinü gůter verkovft werdent, die vormals den geteilen nit veil gebotten sint, wenn sich das enpfindet, wil denn das geteilit das gůt haben umb als vil geltes, als es einen frömden verkovft ist, ân alle geuerd, so sol das geteilit das selb gůt vmb als vil geltes haben an alle widderred. wil aber das geteilit des gůtes nit kovffen, so sol es der verköffer geben der kilchen von Zürich, ob si es haben vnd kovffen wil, vmb als vil geltz as daz selb gůt verkovfft was. Es ist ovch war, ist das keinü gueter verkovft werdent, die ieman hett oder besitzet von erbes reht von der kilchen von Zürich, vnd wenn daz dü selben gueter vf werden geben in eins probstes hant von dem verkovffer, vnd wen der kovffer sin vertgung der selben gueter enphahet von eins probstes hant, ein jar vnd ein tag sich verloffen hant, die selben gueter sint ledig einer kilchen ze Zürich, es stand denn in krieg. Darzů, ist das ieman kein semlich gůt vf wil geben in eines probstes hant oder versetzen mit eins probstes hant vnd von siechtagen wegen, oder von vigend zu dem probst nit kumen mag, der sol gan zů dem meiger ze Hoengg, vnd derselb meiger sol das bringen für den probst, also das ellü semlichü ding beschehen mit eins probstes gewalt, vnd wer der ist, dem der probst semlichü gueter lihet vnd der si von einem probst enphahet, der sol einem probst geben vier köpf des besten wins, so man denn ze Zürich verkovft an einem, vnd dem closterkeller zwen köpf, vnd dem meiger von Hoengg zwen köpf des selben wins. Es ist ovch ze wissent, das der hůbern ze Hoengg reht ist, daz si ze mittem ovgsten antwürten vnd weren sullent vnser kilchen ze Zürich zehen mütt kernen, vnd der meiger von Hoengg fünff mütt kernen vnd zů dem hochzit vnser heilgen sant Felix vnd sant Regeln fünff mütt kernen in die kamer vnd in den keler. Aber ist es ze wissent, daz der meiger vnd die hůber ze Hoengg ellü jar an sant Stephans tag kiesen süllent vnd erwellen einen vorster, vnd welr von dem meren teil wird erwellet vnd von dem meiger genemmet, der sol vorster sin, wend sie aber den nit erwellen, ald ob sie sich gelich teilent, vnd zwen vorster in mishellung erwellent, so sol der probst denn ze mal einen vorster geben, der in den dorflüten vnd dem dorf aller nützest dunket, also das er in derselben mishelli ansech, welr der merteil sie an gůt vnd an eren. Darzů ellü dü phender, die ein vorster nimet von sach wegen, daz dü höltzer werdent abgeslagen, die sol er entwürten einem meiger von Hoengg in sin hus, vnd sol die der meiger als lang behalten, als er wil. Es sol ovch ein vorster offenen vnd künden bi dem eid, so er gesworn hat, einem probst von Zürich oder sinem fürweser all die einung, in die die vervallen sint, die holtz abgeschlagen hant, vnd die gesetzt, die da beschehen sint, umb das, das kein holtz gehuwen werd, ald von anderlei sachen, vnd sol der vorster jarlich umb sin arbeit von dem meiger von Hoengg haben ein fůder hovwes von der matten des meigerhoves ze Hoengg, dü dô gelegen ist ze Altstetten, vnd dar umb, wenn die selb matt gemeiget wirt, als lang den das hovw lit uf der matten oder es stat uf geladen wagen, so sol es der vorster verhueten, vnd wenn der meiger die selben matten meigen wil, so sol im der vorster geben einen vierdenteil schâffis fleisch vnd einen schilling pfenning einem meider. Aber sol der meiger von Hoengg dem vorster in mitten in der hofwis, die da gelegen ist ze Hoengg, geben ein burdi hoewes, die derselb vorster selb dritter uff sich mug gehaben, die er doch allein dannen sol tragen, vnd vallet der vorster mit der burdi hoewes in der hofwis, so sol die burdi hoewes dem meiger beliben, vallet aber der vorster usserent dem zun, da mit dü matt umb zünet ist, so sol der vorster das hoewe haben, vnd sol es dannen tragen, als dik er wil, ân menglichs widerred, vnd sol das loch des zunes, da er die burdi vsgetragen hett, von dem meiger hof untz ze des kellers acker, wider machen vnd zünen. Aber ist es ze wissent, ist, das der meiger vnd die hůber ze Hoengg gemeinlich vnd einhelleklich kein holtz, es si vil oder wenig, gros oder klein, vshowen wellint vnd verkovffen, daz sol beschehen mit dem meiger vnd zwen hubern, die darzů nütze vnd gůt sigint, vnd die im selber der meiger darzů kiesen vnd erwellen wil, vnd das gůt, daz von demselben holtz erlovset wirt, sol geteilt werdenvon dem meiger vnd zwen die er dar zů nimet vnder die hůber nach teiltig der gueter des hofs vnd ieglichs hůbers ân alle geuerd vnd missetruw, bi geswornem eid, den si dar umb tůn werdent. Aber ist ze wissent, daz der meiger ze Hoengg jarlichen, so er weret sinen zins der kilchen ze Zürich, so er einen gumpost machet, wenn im ein jung kint wirt, zů der ieglichen sol er howen ein fůder holtzes. Es sol ouch nieman enkein holtz howen von keiner sach oder nutzes wegen, denn mit des meigers von Hoengg vrlob, das er darzů vrlob geben hab. Aber ist es ze wissent, daz der meiger von Hoengg in dem holtz ald in dem vorst, das da heisset in dem loc, einen gantzen tag mit zwein knehten howen sol stekken ze gerte. wenn das geschicht, ist der vorster da, oder ein ander vorster, der sol es künden den hůbern, daz der meiger einen tag gert hat gehowen, daz ovch die selben hůber denn mit dem vorster in den vorst gangent, vnd da howent gerte daz inen notdürftig ist, allein zů den hofreiten, die man nemmet êhoffteil. Aber mag ein ieglicher, der sessehaft ist ze Hoengg in dem dorf, den win der im gewachsen ist an sinen reban zů der tabern [verkovfen) mit der alten mâs von Zürich, dü da gezeichent ist mit dem zeichen des probstes von Zürich, daz ist ein crütz. Aber süllent der probst vnd das capitel von Zürich nemen valle von iro lüten vnd der kilchen ze Zürich, die da gesessen sint ze Hoengg uff den guetern, die da von eigenschaft zů hoerent derselben kilchen von Zürich. Ist aber das keiner sitzet uff guetern, die da zû hoerent, an das closter von Einsideln, von den nimpt dü kilch von Zürich enkeinen val, vnd daher wider wie das sye, daz der kilchen lüt von Zürich sitzent mit iro selbes libe uff des klosters von Einsideln guetern, doch nimpt das closter von Einsideln von den dekeinen val. Ist ovch, das keiner von Hoengg wirt geladet uff den kôr ze Costentz, von dem sol ein probst von Zürich dem kleger ein unverzogen reht tůn, vnd sol ovch das ein official verkünden, darnach so es dem probst kunt wirt getan. ist aber, das, der gelait ist, von vngehorsami wirt ze banne getân, der sol sich selben usser bann schaffen lân, vnd sol aber denn mit des probstes helf, ob er mag, sich selben ziehen vnd lösen von dem geistlichem gericht. Aber ist ze wissent, wer der ist der offenlich verkovffet wine zu der tabern, der sol gerecht mes haben vnd das da versucht vnd uberhoeret ist, von den die zů semlichen dingen benemmet vnd geordnet sint vnd ovch dazů betwungen sint bi geswornen eiden. Wer ovch, daz ieman ein gůt hett dri lovprisinen in gewer vnansprächig von dem, der bi im ze kilchen vnd ze markt gat, da sol in ein gewer bi schirmen, vnd usser lande nün lovprisinen.",
        "verweis_mehrere_weistuemer": [ "" ]
    },
    {
        "id": "weistum_schweiz_004",
        "titel": "Hofrodel zu Altorf",
        "edition": {
            "stelle": "Grimm Bd. 1, S. 11–18",
            "notizen": "FN Grimm: Münchaltorf, zwischen Grüningen und dem Greifensee, aus zwei pergamentrollen des Züricher staatsarchivs."
        },
        "original_link": "",
        "ort": "Mönchaltorf",
        "koordinaten": {
            "lat": 47.311661,
            "lng": 8.722229
        },
        "zeit": "1439",
        "typ": "",
        "schreiberinfo": "",
        "region": "Schweiz",
        "text": "1. Item dis ist des hofs recht ze Altorf als sy von alter her komen sint[^1].\n2. Des ersten so sprechent sy, das si habint drü jargericht, vnd hab da ieklich jargericht sinen nachtag, vnd syg das ein jargericht vf sant Joergentag, das ander vf sant Johans iag <strike>des jungen</strike> <u>ze süngicht</u>[^2] das dritt vf sant Andres tag.\n3. Si sprechent ǒch, wer der syg der der hofguetern von Altorf siben schů witt vnd breit hab, der oder sin botten sol by allen gerichten sin. versumpt er sich aber des gerichtz, so hät in ein weibel zu pfenden vmb dryg schilling, vnd wer ǒch also der gueter hätt, der hät ǒch dar vmb ze erteillen vnd vf ze hebend.\n4. Si sprechent ǒch, wer, das ein vssrer in dem hof ze Altorf ze schaffenn gewunn vnd klagen woelt vmb eygen ode  vmb erb, der sol das recht kǒffen vmb fünf schilling vier pfenning, vnd sol man im richten als einem andern hofman. Bedarf aber der inner von dem vssern des rechten, so sol der vsser dem innern vertroesten, das recht da ze lassen.\n5. Si sprechent ǒch, spricht einer einem an sin ligent gůt vnd behebt er sin ansprach nüt, das leit er ǒch dem richter ab mit <strike>dryg schillingen</strike> <u>pfund haller</u>[^3].\n6. Si sprechent ǒch, das ir hoffrecht syg, das nieman dem andern deheinen schaden sölli ablegen, er hab im den denn ver heissen mit hand oder mit mund.\n7. Item so sprechent ǒch die hoflüt, daz ein keller, der den kelnhof inne hätt, zů den drygen jargerichten einem vogt selbander essen vnd trinken geben sol. Enbüt im das ein vogt an dem abent, so mag er dester bas geleben, doch das er im des gnůg geb des er habe in den vier wenden, vnd sol des ein vogt benuegen, vnd sol in nüt fürer straffen.\n8. Si sprechent ǒch, daz derselb keller alle mess soell haben ze kernen vnd ze haber, vnd sol ǒch die jederman in dem dorf lihen, wer ir bedarf, vnd wenn oder wie dik vnser herren von Zürich ir mess endrent, so dik sol er die ǒch enderen.\n9. Es sprechent ǒch die hoflut, das si gebint an die vesty gen Grueningen <u>alle jar</u>[^4] hundert vnd viertzig müt kernen <strike>alle jar</strike>[^5] drü vnd zwentzig malter haber vnd drü vnd zwentzig pfund pfenning, vnd von dem gůt git man jerlich an Ötenbach zwentzig müt kernen, drü pfund pfenning, item eim pfaffen von Egg ein müt kernen, item einem zůner zwen müt kernen. der selben zweyn müt kernen wirt aber einem pfaffen ze Egg ein halba müt, der kilchen ze Egg ein halba müt, vnd den schoennen ein müt, vnd in dem müliloch gând ǒch der obgeschribnen summ zwen müt ab.\n10. Item der hof ze Gossow sol ǒch jerlich an korn gelten dryzechen stuk. wer aber, das er minder gülti, so sond doch die drizechen stuk abgan an der summ so vorgeschriben ist.\n11. Si sprechent ǒch, wer der sig, der den grossen zehenden ze Altorf inne hab, der sölli han ein wůherstier, vnd ein wůherswin, vnd sölli der wůherstier ze sant Jöryen tag da sin vnd vf sant Verenen tag dannen gân, vnd sölli der eber ze sant Andrestag in dem dorf sin vnd vf sant Jöryen tag dannen gân.\n12. Der zechend sol ǒch die beydi han, an des dorfs vnd der hoflüten schaden, doch wer, ob der stier mit ieman hin vs giengi vnd schaden taetti, der sol in besorgen, das er her wider inkomi an menklichs schaden.\n13. Ind sond ǒch der stier vnd der eber sin der mass, das die dorfmeyer bedunk, das si da mit besorget sigint.\n14. Item es sprechent ǒch die hoflüt, das si hundert vnd sibentzig eln hůbtůchs gebint dem von Hünwil, das selb hůbtůch soelli so swach sin, wenn man das spreitt vf ein wasen, das gens gras und bollen durch das tůch mugint essen, vnd wela ob vier elnen des tůchs nüt schuldig ist, der mag von dem egenanten von Hünwil ein eln loesen vmb vier haller.\n15. Ovch sprechent si, das si wisskorn söllent geben gen Liebenberg vnd sölli das sin des swechsten des got ein man berätt des jars, vnd gebi ieman bessers der sol einem ieklichen hofman dryg schilling verfallen sin.\n16. Sprechent ǒch die hoflüt, si gebint huenr gen Liebenberg, nempt man gielhuenr, vnd wenn die houpt vnd swanz habint vnd an den dritten seigel fliegen mugint, vnd man si dem herren bringt, den sol si nemen vnd nüt versprechen.\n17. Item so sprechent di hoflüt von Altorf, das si genoss syent ze wiben vnd ze mannen zů disen nachgeschribnen siben gotzhüsern: des ersten zů vnser lieben frǒwen ze den Einsideln, gen Santgallen, gen Pfäfers, gen Schennis, in die Richenǒw, an sant Reglen Zürich vnd gen Sekingen, vnd sölli inen dehein herr des vor sin.\n18. Si sprechend ǒch, wer, ob ir deheiner ein tochter oder me hin vs berietti zů der e, oder wie sich ein frǒw hin vs vengiengi zů elichem leben vnd die ein genossen nimpt, er syg fryg oder der ietzbenempten siben gotzhüsern einer, der lib noch gůt hät ein herr ze Grueningen nüt nachzefragen.\n19. Si sprechent ǒch, si habint ein frigen zug ze tůn mit ir lip vnd mit ir gůt, doch dem egenanten herren ze Grueningen vnschedlich des jars mit einem schilling pfenninge.\n20. Vnd gebi einer den schilling darumb wo oder an welen enden joch einer abgang, das ein herr ze Grueningen. sinem vall nach kom, vnd den erben nach des hofs recht, ob das ze schulden kaemy.\n21. Si sprechent ǒch, weri, ob ein man oder wib elichi kind hettint, vnd die by einander sint in einer kost, weles joch da ab gât, so erbt der herr von Grueningen ir deheins.\n22. Welhi ǒch teil vnd gemein mit einander hand, erbt si der herr nüt.\n23. Si sprechent ǒch, werind vier gebrůder minder oder mer in einem hus, stirbt da ie der eltoft ab, der sol ein vall dem herren geben vntz an den jüngsten.\n24. Stirbt aber der jungen einer nach dem andern ab, so sol der herr dehein vallen, vntz aber an den eltosten.\n25. Es sprechent ǒch die hoflüt, ist das man oder wib, knaben oder tochtran in das todbett koment, mügent si denn so vil, das si ân stab, ân stangen vnd ân hilf siben schůch für das obtach bekleit gând, so mugen si wol ir varend gůt geben, wem si wellent, umb das da es dem genanten herren nüt werd, vnd hât man zwen biderman, die das sechent vnd hoerrent vnd och das vor dem herren gesagen konnent als recht ist in dem hof, so soll der herr das gelǒben.\n26. Si sprechent ǒch, wer ein kind so klein, vnd es nüt so vil vernunft hetti vnd gan köndi, oder sin wort bruhen, wen das es vogtbar weri, so mag es sin vogt an sin arm nemen oder der nechst vattermâg, vnd möcht daz ǒch für das obtach tragen siben schů wit, vnd vergünsten, das varend gut ze geben war oder wem er wil, an allein im selb ze behaben, vnd sol das als gůt kraft vnd macht han, als wer es vor dem rechten beschechen.\n27. Die hoflüt sprechent ǒch, wer ob es darzu kemi, das ein herr man, wib, knaben oder tochtran erben sölt inn oder vss, so erbt er des aberstorbnen varend gůt vnd gilt nüt, doch vsgesetzt harnasch, karren, wägen vnd elli vngeschliffni waffen, die sol er nüt erben.\n28. Si sprechent ǒch, ob ein kast in einer wand stuend, der ein wand verwäsi an eim hus, den erbt der herr nüt.\n29. Si sprechent ǒch, das hüser vnd spicher von alter her syend gesin vnd geheissen ligendi gueter.\n30. Weri aber, ob ieman sin gueter liessi ligen für den herren zins, so sol ein herr vf denselben guetern vnd die darzu gehoerrent, den zins sůchen vnd nüt vf hüsern noch vf anderm plunder, das zů ligendem gůt gehoert.\n31. Si sprechent ǒch, wer, ob ein man oder frǒw abgieng vnd stuend sin sâmkorn oder welcherley gewechst das wer vf dem veld, vnd alle die wil so das stât oder lit vnd nüt vnder die wid komen ist, so man im gelüt hât, so hoert der sâm oder die gewechst zu ligendem gůt.\n32. Ist das aber vnder die wid komen, so gehoert es zů varendem gůt.\n33. Doch das der egenant herr das selb gůt nüssi mit verbvndem sak, vnd strǒw vnd hoew hinder im lassi.\n34. Si sprechent aber, wer in ir hof von tod abgat vnd stirbt, wer den des selben toten lichnam vatter aller nechst von früntschaft zů gehoerr, derselb erbt den toten lichnam, wer aber daz ein můtermâg des toten lichnam vatter eines lides neher wer, den der vattermâg, so erbent beid teil glich mit einander.\n35. Ist aber daz vattermâg glich ist dem muttermâg, so zücht vattermâg das erb hin. 36. Es sprechent die hoflüt, wenn ir einer griff zu der e, vnd das so ferr kom, daz sich die frǒw engürt vor dem bett, so syg all ir varend gůt des mans.\n37. Ist ǒch, daz die frǒw von tod abgât vor dem man, so gefelt dem man daz ligend gůt halb daz ze niessen unwůstlich sin lebtag, vnd sol sin erecht behalten.\n38. Stirbt aber der man vor dem wib, wil denn die frǒw, so mag si erben die varenden hab halb ze eigen, vnd gilt halben teil siner geltschuld, vnd mag halben teil des ligenden gůtz niessen ze end ir wil mit verbundnem sak, und sol ǒch ihr erecht behalten.\n39. Si sprechent ǒch, ist daz ein man sinem ewib, ist si ein tochter, ein morgengâb git, das mag der man wol tůn der ersten nacht, so er von ir vf stât, vnd mag si die wisen mit zweyn bidermannen, so sol es gůt kraft han, wie vil joch der summ ist.\n40. Möcht sie aber die zwen biderman nit gehaben, so mag si von mund ir morgengab erzellen, vnd wölt man ir daz nit glǒben, so mag si nemen die rechten brust in die linggen hand vnd iren zopf, vnd mit der rechten hand swerren liplich zu got an den heiligen, vnd waz si da behebt das sol so gůt kraft han, das ira das nieman sol abwysen.\n41. Des gelich sol och einer wittwen ir abentgab volgen, vnd beliben als vorstat.\n42. Si sprechent ǒch, weli frǒw zu der e kom in iren hof vnuerdingot, so ist ir varend gůt gantz des mans, als obstât, kumpt si aber verdingot zu dem man, das daz ir sölli ligen an eigen vnd an erb, so sy ir hoffrecht, das daz varend gůt zu dem ligenden gehoerri, vsgesetzt ir verschrotten gewand, ir tuechli, ir bettstatt, vnd das sy dann zu im bringt.\n43. Si sprechent ǒch, das sy ir ligend gůt niena gewinnen noch verlieren sollent, denn in den rechten gedingen. Richti aber ein richter ze andern ziten den in den jargerichten, das sol nieman an sinem rechten schad bringen.\n44. Si sprechent ǒch, das si mit ir selbs mund vnd hand ir gemeinmerk wol mugent behaben, vnd an ir gerichten erteillen vnd vf han, vnd söll inen dar in nieman nüt stossen.\n<strike>45. Item es sprechent ǒch die hoflüt, wenn sich ir gueter hin vs vergând in kǒffs wis, vnd sie ein vngenosser kǒfft hât, so mag ein innrer dem vssern den kǒff abziehen, es syg über kurtz oder über lang vmb den pfenning, als der vngenoss kofft hat, vnd vmb ein bescheiden winkoff, vnd sol in ein herr ze Grueningen daby schirmen.</strike>[^6] <u>Hie lass spatzium vmb die stuk.\nWeri auch daz einer ein guot drü jar vor einem der innernt lantz ist vnansprechig hat vnd nün jare vor einem der vssrent lantz ist behept, daz es im vore gericht nit angesprochen wirt, den sol ein herr ze Grueningen vnd ein gewer daby halten vnd schirmen wie oder in welichen weg inn daz guot ankomen ist.\nIst ouch, daz sich der gueter eines oder mer hinvs vergat, mag da ein inndra so vil guotz haben als der erst kovff beschechen ist, vnd git darzuo ein bescheiden winkovff, so sol vnd mag er daz vergangen guot vmb so vil geltz hinwider vmb inziechen mit dem rechte nach dem kovff in den nechsten dry jaren vnd nit lenger, were daz der vsser daz gelt von dem jnndren in dem zit nit nemen wolt, so sol er daz gelt in ein tuechli winden, vnd zwen erberman zuo im nemen die des gezügen syen, vnd sol dem vssern daz gelt ze der hussellen inwerffen, vnd daz sol als guot kraft haben daz den inneren nieman davon stossen sol, weder erben nach geteilit, vnd sol inn daby schirmen ein her ze Grueningen vnd das gericht.</u>[^7].\n46. Wenn sich ein gůt also hin vs vergât als ietz geschriben ist, welher hofman denn der erst ist, der dieselben gueter mit recht anlanget, der sol die gueter behaben vor allen andern fründen, hoflüten vnd vor menklichem.\n47. Wirt einem ein gůt veil, der sol das sinem nechsten fründ erbieten, wölt derselb aber nüt kǒffen, so sol er es dem nechsten geteilid veil bietten, vnd wölt der ǒch nit kǒffen, so sol er das dann bietten den hoflüten in die wittreitti.\n48. Si sprechent ǒch, waz gueter in erbs wis hin vs gand, vnd wer die denn ererbt dem hât nieman nach ze langen. Wurde aber vss dem erb ein kǒff, so ist den hoflüten ir recht in vorgeschribner wis behalten.\n49. Si sprechent ǒch me, weri aber daz jenand under inen lägint frigi gueter oder manlehen man kǒffti oder verkoffti die, dem hab dehein herr nach ze fragen vmb den dritten pfenning, weri aber dz ein verkoffer sin gůt also nüt erbotten hetti, als obstât, kumpt da einer der des gůtz kǒff ist vor ein vngenossen, ǒch als vor stât. Ist der in land, so zücht er dz eim ab in dryen jaren vmb dazselb gelt, vnd ein vssrer in nün jaren, doch dz die selben syend fründ geteilid oder hoflüd.\n50. Si sprechent ǒch, daz ein ieklicher hofman hin geben vnd verschaffen müg daz varend gǒt. aber die ligenden gůter sol noch mag nieman hin geben denn in den jargerichten. Vnd mag ǒch vmb die ligenden gueter nieman ein zemenstoss noch gemeinschaft volbringen denn in den vorgeseiten jargerichten.\n53. Doch so mag ein ieklichi frǒw ir morgen oder abentgâb hin geben, si liggi an ligendem oder an varendem gůt, wem si wil, ån aller menklichs sumen vnd yrrung, doch das der man daz ze end siner wil sol inn haben vnd vnwůstlich niessen, ob er si überlebt. Vnd sol daz denn darnach vallen an der frǒwen rechten erben, wer die sint.\n54. Es mach ǒch ein ieklicher hofman daz sin verkoffen in vorgeschribner wis, vnd ist das er nüt ander herberg noch wonung hât, so mag er das sin essen vnd trinken hinder eim zun, damit leben nach sins libs lust von jederman vngesumpt, vnd hât dar vmb einem herren nicht ze antwürten vmb den dritten pfenning.\n55. Ovch sprechent die von Altorf, ob si als ir veld lies sint hoew geben, so habint si deheim zender dar vmb ze antwürten.\n56. Si sprechent ǒch, ob ein erb ab sturb in dem hof ze Altorf, das sülli man niena anders berechten, wan daselbs in dem hof, da es ab erstorben ist.\n57. Si sprechent ǒch, das ir alt herkomen syg, wer der sig frow oder man, der jar vnd tag sitzi in dem hof bi sinem eignen brot vnuersprochen von sinem herren, der heissi vnd sygi dannenhin ein hofman, vnd sol in ein herr von Grueningen dabi schirmen vnd sol von der eigenschaft sin.\n58. Si sprechent ǒch, daz ein vatter einem kind wol mug geben me denn dem andern, nach dem als ein kind verdienet vmb sin vatter, aber die můter mag einem kind nüt me geben, denn dem andern.\n59. Item wo mit ein vatter sin kind vsstürot, des sol sich das kind lassen benuegen, nu vnd hienach, vntz an ein rechten anfal.\n60. Vnd wer, das ein kind mannoti oder wiboti, oder suss houbt vnerlich sachen taeti, wil denn der vatter sich des hofs ze Altorf entânen sechs wochen vnd dryg tag, so mag er das selb kind enterben nach dem als des hofs recht ze Altorf ist her komen.\n61. Es sprechent die hoflüt von Altorf, das all ir büssen nüt hoher sigint, denn dry schilling, vsgesetzt heimsůchen vnder eins růssigen rafen, herdfellich machen, blůtruns machen, vnd ein vsser sinem hus ze laden. Beschicht das als in einer hönni, vnd wirt das klegt, so ist das vnder dryen pfunden. vnd ist, das nachpuren, gesellen oder ander biderlüt das in früntschaft bringent vnd si verrichtent, <strike>so hât im ein herr nüt nachzefragen</strike> <u>wol vnd guot, so sol dem vogt vmb die frefel sin recht behalten sin</u>[^8] klegt man aber das, so mag ein herr die bůss in ziehen nach sinen gnaden, vnd sol des klegers bůss oder schad stân an drijen hofmannen, vnd wie sy den handel schetzent, das sond beyd teil halten.\n62. Si sprechent ǒch, bricht einer trostung, das stand an eines herren gnad.\n63. Item es sprechent die hoflüt, welerley bůssen einer verschuldi die erlich sygint, mag da einer trostung han, so sol inn ein herr nüt turnen.\n64. Si sprechent ǒch, was vnerlich sachen syent, da mug ein herr vmb tůn, als in bedunk. <strike>65. Fürer sprechent si, wer vnder inen verschuldi semlichs, das er einem herren verfall lib vnd gůt, so sölli vnd mugi sich der herr vnder zihen ligendes vndvarenden gůtz vff sin gnad, vnd nüt der hüsern, noch des ligenden gůtes.</strike>[8]\n66. Item ǒch sprechent sy, das vier holtzhöf syent. ist der ein ze Linden, zwen ze Liebenberg, vnd der vierd ze Rellikon, die sond das ir vor den von Altorf zünnen, als lieb inen denn das iro ist, vnd hilft ein zun nit, so sond si ein mur machen. Beschech inen aber dar über dehein schad von irem vich, den söllent inen die von Altorf nit ablegen, wer aber, das das vich dar über in die holtzhof gingint, vnd si nüt also gezünt hettint als obstât, so söllent aber die, so die höf inne hand, beyd hend vnd ir ellenbogen nemen vnd in der linggen hand haben ein hürigs schoss, vnd das vich da mit hin vs triben, vnd fürer nit stallen noch straffen, vnd was schadens das vieh denn getân hetti, hand die von Altorf nieman vmb ze antwurten.\n67. Es wer denn, das ein verrueft vich hin in giengi, da ist den höfen behalten alles das recht, das ander lüt habent vmb schedlich vich.\n68. Si sprechent ǒch, ob einer frǒwen ir elicher man von tod abgieng, vnd wölt die frǒw den nüt stan ze gült vnd ze erb als vor stat, so mag si das ir nemen wo si das erzöigt nach des hofsrecht, vnd mag da mit varn wohin si wil.\n69. Si sprechent ǒch, das ir deheiner vogtbari güter in dem hof sölli kǒffen noch verkoffen, er sölli ettwas zins dar vf setzen me oder minder, übersech aber das ieman, den hât ein herr zu straffen in der mass als ob stât.\n70. Si sprechent ǒch, wer der ist der der hofgütern kǒft, der sol si enpfahen von einem weybel ze Altorf vmb dry schilling, vnd sond im da mit gefertgot sin.\n\n[^1]: FN Grimm: spätere randbemerkung: da by sy ouch vnser herr burgermeister vnd rat der statt Zurich wellent lassen beliben vnd ist diss rodel gemacht anno domini M°ccccxxxıx.\n[^2]: die worte 'des jungen' durchgestrichen, von einer andern hand beigeschrieben: ze süngicht'.\n[^3]: FN Grimm: 'dryg schillingen' durchgestrichen, von späterer hand hinzugesetzt ‚pfund haller‘.\n[^4]: ‚alle jar‘ von späterer Hand hinzugefügt, siehe Grimm: 12.\n[^5]: an dieser Stelle sind die Worte ‚alle jar‘ durchgestrichen, siehe Grimm: 12.\n[^6]: Durchgestrichen.\n[^7]: von späterer Hand hinzugefügt, siehe Grimm: 15.\n[^8]: FN Grimm: die worte: 'so hât im ein herr nüt nachzefragen' durchgestrichen und über denselben von anderer hand geschrieben: 'wol vnd guot, so sol dem vogt vmb die frefel sin recht behalten sin'.\n[^9]: von anderer Hand durchgestrichen. Siehe Grimm: 17.",
        "verweis_mehrere_weistuemer": [ "" ]
    },
    {
        "id": "weistum_schweiz_005",
        "titel": "Kyburger Öfnung",
        "edition": {
            "stelle": "Grimm Bd. 1, S. 18–22",
            "notizen": "aus einer vor 1506 gefertigten niederschrift, der aber ältere zum grund liegen."
        },
        "original_link": "",
        "ort": "Kyburg",
        "koordinaten": {
            "lat": 47.4571,
            "lng": 8.74445
        },
        "zeit": "vor 1506",
        "typ": "",
        "schreiberinfo": "",
        "region": "Schweiz",
        "text": "1. Mit was vnd welicherley sachen die, so in der graffschafft Kiburg hochen gerichten gesessen sint, den tod verwürckent vnd verschuldent, das von inen, ob sy begriffen werdent, gericht wirtt, oder ob sy nit begriffen vnd flüchttig werdent, sölichs zuges darumb sy von dem leben zu dem tod bracht möchtend werden, da ist einem herren zu Kiburg sölicher personen gut nützit vssgenomen, ligends vnd varends, vff sin gnad vervallen.\n2. Item weliche personen ouch in der graffschafft inen selbs den tod da antund, da ist einem herren zu Kiburg jn obgeschribner masse der selben personen gut vervallen.\n3. Item wer den andern von dem leben zu dem tod bringt mit sin selbs gewalt, wirtt der begriffen, so sol man richten bar gen bar, vnd dem herren zugeteilt in obgeschribner mass.\n4. Ob aber der todsleger nit begriffen werden möchte, so wirtt des totten lichamen mentschen fründen, die inn von sibschafft wegen zerechent hand, der lib erteilt, vnd dem herren zu Kiburg das gut in obgeschribner form.\n5. Wer ouch den andern über das, vnd sy mit einandern in friden stundent, von dem leben zu dem tod brächte, mit sin selbs gewalt, das sol für ein mord berechtiget werden, vnd dem herren von Kiburg sölicher gut, von denen daz bescheche, in obgeschribner masse geuolgen.\n6. Wer ouch den andern man oder frowen schuldiget vnd zichet, das im ere libe oder glid antrifft, vnd das vff die selben personen, so er geschuldiget hat, nit bringt, der oder die sol in sölicher geschuldigotten personen fusstapffen stan, vnd alles das darvmb dulden vnd liden, das sy geduldet vnd gelitten müstend haben, ob es vff sy gebracht worden were.\n7. Item, wer mit gewaffnoter hand <strike>vnd fliess machet fliesse</strike>[^1] in friden den andern wundet oder blutrünssig machet, das sol gericht vnd gebüst werden als ein todslag.\n8. Item wer aber sust frid bricht, der ist einem herren zu Kiburg vervallen xviij lib.\n9. Wer ouch an eines herren von Kiburg fronbotten fräffelt, der büsset den fräffel mit dryvalter buss.\n10. Item wer den andern vnder sinem russigen rassen heimsucht, darunder überlofft, oder daruss <strike>fräffenlich</strike>[^2] ervordret, der ist einem herren von Kiburg <strike>von yegklichem raffen.</strike>[^3] vervallen xvııı lib. zebuss vff sin gnad <u>ob aber einer sich darin verschulte mit wunden, frid versagen, frid brechen vnd der glich vuzüchten, daz mag ein her von Kiburg och strafen ie nach glegenheit der sach</u>[^4].<strike>11. Item wer marchstein vssertt oder verruckt, vnd wer den andern überschnit oder vbermeijgt oder vberzünt, vnd wer nachtschach tut, die söllent einem herren zü Kiburg ze bestraffen zu bekennt werden, ye nach gestalt vnd gelegenheit der sachen.\n12. Item wer ouch den andern herdfellig machet, der ist einem herrn zu Kiburg vervallen viij lib. der herdvall bescheche denn so geuarlich vnd vngewonlich, das der billich höcher gestrafft wurde. denn sol daz einem herren zu Kiburg höcher ze straffen zu bekennt werden, vnd wie er denn daz nach gelegenheit yedes herdvalls straffet, daby sol es denn beliben vnd dem nachgegangen werden.</strike>[^5]\n13. Item wer dem andern sin eigen vnd sin erb anspricht, vnd im das mit recht nit anbehept, oder sin lehen oder sine dienst beswertt, der ist einem herren zu Kiburg x lib. ze buss vervallen.\n14. Welche person ouch die andern, es sy man oder frow, der e anspricht vnd die mit recht nit behept, die selb person ist vervallen einem herren zu Kiburg x lib.\n15. Vnd wo ein herre zu Kiburg vernimpt, daz personen einandern verlümdent, das die e berürende ist, so sol er die <u>person so das zu dem ersten vssbrachht hat</u>[^6] darzu halten, trostung zegebent, ob die da gesin mag, oder wo nit trostung ist, ze swerent ein andern mit recht <u>in einem monat</u>[^7] für ze nement, vnd behept die obgenanten buss von im inzezichent.\n16. Wer och gen dem andern fräffenlich ein stein zuckte vnd nit wurffe, der ist vervallen xvııı lib. welicher aber wurffe, wie denn der wurff gerätt, darnach sol er den fräffel büssen.\n17. Item wer frid verseitt, der ist vervallen x lib.\n18. Welicher och den andern mit gewaffnoter hand fräffenlich slecht oder blutrunssig machte, der ist einem herren zu Kiburg vervallen vııı lib.\n19. Vnd wie sust minder fräffel beschechent die mag vnd sol ein her zu Kiburg straffen an iij lib.\n20. Vnd was ander fräffel vnd vnzüchten, denn vorbenempt sind, in der graffschafft Kiburg beschechent, die mag ein herre zu Kiburg straffen, nach gelegenheit verwurcken vnd gestalt iegklicher sach. Vnd ob sich yement dawider setzen wölte, so sol doch daz zu recht bekennt werden.\n21. Item es hat ouch niement, so kleine gericht jn der graffschafft Kiburg hat, höcher zerichten denn an viiij lib.\n22. Vnd was in sölichen kleinen gerichten darüber ist, das gehörtt einem herren zu Kiburg zu. Es were denn, daz einer, so kleine gericht hette, höcher zerichten von der herrschafft vnd dem hus Kiburg anders begnadet vnd gefrigt were.\n23. Item es gehörent ouch einem herren vnd dem hus zu Kiburg zebeherrschent vnd zebeuogtent zu jn der graffschafft hochen vnd kleinen gerichten, wo die darinne gesessen sind, frylüt, die lüt, so von eigenschafft wegen an das hus Kiburg gehörent, all vnuerlechnet gotzhus lüt, laudtzügling, basthartten, vnd das von irem stamen herkompt. <strik>Vnd sind jn der yetzgenempten graffschafft Kiburg lantzügling vnd werdent dafür gehept vnd gehalten . . .</strike>[^8]\n24. Vnd wer über den Rin vnd die Aren her zu vnd über den Wallensee herab in die graffschafft Kiburg zühet vnd kompt, das heissent vnd sind lantzügling vnd her komen lüt, vnd gehörent an daz hus Kiburg.\n25. Vnd wenn ein man, der ein lantzügling ist, in der graffschafft abgat, hat er ein wip, die an daz hus gen Kiburg gehörtt, vnd by iro kind gelassen, so nimpt ein herr zu Kiburg ein vall, das ist daz best hopt, so er verlassen hat, es sye ein ross, ochs oder ein ku, vnd ob er dero keins gelassen hett, die hennen so allernechst vff dem sedel by dem hanen sitzet, vnd der vndervogt daz best gewand, darinne er an den heiligen tagen ze kilchen oder ze heingarten gangen ist, vnd der weibel daz gürtelgewand. Ist aber mer denn ein man in einem hus, die teil vnd gemein mit ein andern hand, die von todes wegen abgand, so sol doch nur der eltest gevallet werden wenn der abgat, vnd daz ye von dem eltesten an den eltesten gan, vnd lat ein herr von Kiburg denn die kind den vatter erben.[^9] hat er aber ein wip, die eins gotzhus oder eins edelmans eigen ist, vnd nit an daz hus Kiburg gehörtt, so erbet ein herr zu Kiburg jnn, er habe kind oder nit. doch wenn sölichs zu vall kompt vnd des abgegangnen mans kind für ein herren zu Kiburg koment, das erbe von jme ze koffent, so sol jnen daz ze koffen geben vnd sy darinne bescheidenlich gehalten werden. Des glichen ist es ouch vmb ein frowen die ein lantzügling ist. hat die ein man, der an daz hus Kiburg gehörtt vnd lasset die kind nach irem tod, so nimpt ein herr zu Kiburg ein uall, das ist daz best bett so sy gelassen hatt, der vnderuogt daz best gewand als sy an der heiligen tagen ze kilchen vnd ze heingartten gangen ist, vnd der weibel jr gürtel gewand. hat sy aber vnberaten töchtren gelassen, so sol ein herr den bettuall nit nemen, vnd den den vnberatnen töchtren geuolgen lassen, vnd denn by dem gewanduall beliben vnd denn die kind die muter erben. ob aber der man eins gotzhus oder eines herren eigen ist, so erbt ein herr zu Kiburg die frowen, sy habe kind oder nit, die kind koffint denn der muter erbe jn obgeschribner masse. doch so hand sölich lüte, die lantzügling heissent vnd sind, ein fryen zug, daz sy usser der graffschafft ziechen mugent war sy wellent, von einem herren zu Kiburg vnbekümbert; wenn ouch sölich lütte in die graffschafft über die wasser, als vorstatt, koment vnd den selben lüten über kurtz oder über lang kein herr nachjaget vnd sy, daz sy sin eigen werent, nach der graffschafft recht besatzt, wenn denn darnach die selben besetzten lantzügling abgand, so hat ein herr zu Kiburg sy nit ze erbent.\n26. Item zu glicher wise wie die lantzügling, als vorgeschriben stat, vallet vnd erbet ein herr zu Kiburg die lütte, so von eigenschafft wegen zu dem hus Kiburg gehörent, die bastharten vnd alle vnuerlechnet gotzhuslüt <u>von sant Gallen</u>[^10], die hie disshalb der Thöss an der sitten, da Kiburg gelegen ist, gesessen sind, vnd hat darjnne daz recht als zu den lantzüglingen, vnd sölich lüt habent zu glicher wise den fryen zug, als die lantzügling den hand.\n27. Wo och ein eigen man in die graffschafft Kiburg zücht vnd darinne jare vnd tag vnansprechig von sinem herren sitzet, der gehört dannethin einem herren zu Kiburg zu, als ander so zu dem hus Kiburg gehörent.\n28. Vnd die obgeschribnen lütte, die also ein herr zu Kyburg ze uallent vnd ze erbent hat, die wile sy in der graffschafft Kiburg sitzent, söllent ir güt ligendz vnd varendz nit vergeben noch verordnen denn mit eins herren von Kiburg erloben, willen vnd wissen, vnd ob sy daz darüber tättend so sol doch daz kein crafft noch macht haben.\n29. Item aber ander lüt denn vorgenempt sind, die jn der graffschafft Kiburg sitzent, mugent by irem leben wol daz ir verschaffen, doch also, das sy an stab vnd an stecken vnd vngefürtt dry schritt für ir tachtropff darinne sy hushablich sind gan mö gind, vnd daz da vor erbern lüten verschaffint vnd vermachint, wie jnen daz eben ist, ob sy aber jren herren gesworen hettend, daz da wider were, daz sol gehalten werden vnd ein herr von Kiburg davor nit sin.\n30. Welich personen ouch in der graffschafft Kiburg sitzent, es syent man oder frowen, die einem herren zu Kiburg verlümdet werdent, daz sy dem hus Kiburg zu gehören söllint, die sol vnd mag ein herr ze Kiburg zu dem hus ziechen vnd nemen, vnd ob ein gotzhus oder ein edelman meinte, daz im die zu gehören söltend, setzt er denn einem herren vnd hus zu Kiburg die nach der graffschafft recht ab, also mit einem vatter vnd zwey mutermagen, oder mit einer mutermag vnd zwey vätter magen, daz denen wol kund vnd wissent sye, daz sölich person des gotzhus oder edelmans eigen syent, so sol es daby beliben. wo aber daz also nit beschicht, so söllint sölich lüte by dem hus Kiburg beliben, vnd sol daz hus Kiburg nit absetzen vnd des absetzens also erwarten, das ist von sonder gnaden vnd darumb angesechen, sölte daz hus Kiburg absetzen, daz es darzu so vil fürdernüsse vnd bystandz hette, daz dauon wol beswerungen denen, gegen denen daz hus daz fürneme, vfferstan möchte.\n31. Es sind ouch alle die, so an daz hus gen Kiburg gehörent, genössig mit den siben gotzhüsern, namlich vnser frowen zu Costentz, sant Gallen, der Richenow, sant Felix vnd sant Regulen Zürich, Seckingen, vnser frowen zu den Einsideln vnd Schenis. also wo sy zu denen wibent oder mannent, daz sy darumb ein herr zu Kiburg nit straffen sol. wo aber man oder frowen, wibent oder mannent zu denen, die mit jnen nit genössig sind, vmb sölich vngnössamy sol vnd mag ein herr zu Kiburg sy straffen vmb x lib., der genoss koffte denn im selbs di vngnossamy nach, so sol er darinne bescheidenlich gehalten werden.\n32. Item wo ouch vngeteilte geswistergit by ein andern hushablich sind, vnd teil vnd gemein mit einandern habent, die zu dem hus Kiburg gehörent, das die, die wile sy mit einandern in teil vnd gemein sind, einandern erben söllent. wenn aber sy von ein andern teilent vnd darnach an elich liberben von todes wegen abgand, so sol ein herr zu Kiburg, sy jn obgeschribner masse erben, vnd ob sy eliche kind hinder jnen liessent, die inen pit an daz hus Kiburg nach horttind, so erbt sy ein herre zu Kiburg in obgeschribner masse.\n33. So ist die graffschafft Kiburg von alter her also komen vnd herbracht worden, daz alle die, so in iren hochen vnd kleinen gerichten gesessen sind, die gen Kiburg gehörent vnd wunn vnd weid da niessent, das die ouch mit stüren, bruchen, reissen vnd diensten gen Kiburg dienen söllent, mit denen so ouch dahin gehörent, by denen sy denn gesessen sind vnd wunn vnd weid mit inen niessent, sy syent yementz eigen oder nit. aber fry lüt, darkomen lüt, lantzügling, vnuerlechnet gotzhuslüt vnd vnelich lüt wo die in der graffschafft hochen gerichten gesessen sind, sy niessent wunn vnd weide mit andern so zu der graffschafft Kiburg gehörent oder nit, die söllent onch gen Kiburg dienen mit stüren, brücken, reissen vnd mit diensten, als die andern, so denn gen Kiburg gehörent.\n34. Wo ouch jn der graffschafft Kiburg hochen gerichten viche, welicherleye das ist, sechs wochen vnd dry tag irrgangs gat, das gehört dannenthin einem herren zu Kiburg zu, vnd wer darnach söllichem vich nachjagotte, dem hat ein herr zu Kiburg darumb nützit ze antwurten.\n35. Item so söllent fry lüt, die lüt so von eigenschafft wegen an daz hus Kiburg gehörent, vnuerlechnet gotzhuslüt, lantzügling, vnelich lüt, wo die jn den hochen gerichten Kiburg sitzent, vnd alle die, so jn der graffschafft Kiburg hochen vnd kleinen gerichten sitzent, sy syent yementz eigen oder nit, einem herren zu Kiburg alle jare ein vassnachthun geben.\n36. Item wer ouch zu dem hus Kiburg gehört vnd dienet in obgeschribner masse, da sol yegklicher zug zwo kärny garwen, vnd ein halber zug ein garwen yerlich geben, des wirtt ein halbteil einem herren zu Kiburg, der über daz blut richt, vnd der ander halbteil den vnderuögten.\n\n[^1]: Durchgestrichen: vnd fliess machet fliesse. Siehe Grimm: 18.\n[^2]: Durchgestrichen: fräffenlich. Siehe Grimm: 18.\n[^3]: Durchgestrichen: von yegklichem raffen. Siehe Grimm: 19.\n[^4]: von späterer Hand hinzugefügt, siehe Grimm: 19.\n[^5]: Siehe Grimm: 19.\n[^6]: von anderer Hand hinzugefügt, siehe Grimm: 19.\n[^7]: von gleicher Hand hinzugefügt, siehe Grimm: 19.\n[^8]: Durchgestrichen: Vnd sind jn der yetzgenempten graffschafft Kiburg lantzügling vnd werdent dafür gehept vnd gehalten . . . Siehe Grimm: 20.\n[^9]: von späterer Hand am Rand notiert: ze glicher wis söllent wonen, die geswistergit sint, also ouch gevallet werden. Siehe Grimm: 20.\n[^10]: von späterer Hand hinzugefügt, siehe Grimm: 21.",
        "verweis_mehrere_weistuemer": [ "" ]
    },
    {
        "id": "weistum_schweiz_006",
        "titel": "Rechtung in Usterbach",
        "edition": {
            "stelle": "Grimm Bd. 1, S. 23–24",
            "notizen": ""
        },
        "original_link": "",
        "ort": "Uster",
        "koordinaten": {
            "lat": 47.349441,
            "lng": 8.719167
        },
        "zeit": "Ende 15. Jh.",
        "typ": "",
        "schreiberinfo": "Zu Andreas von Bonstetten steht in einer Fußnote bei Grimm: Andreas von Bonstetten, gen. Roll, wurde 1460 bürger in Zürich. Zu Osswald Schmid gibt Grimm lediglich die Amtszeit an, dieser soll zwischen 1490 und 1504 Vogt in Greifensee gewesen sein.",
        "region": "Schweiz",
        "text": "In dem span zwüschend dem vogt zu Griffense eins, und her Rollen von Bonstetten anders teyls ist gütlichen und mit wüssenhafftiger tädig abgeredt.\nIm ersten, dass her Rollen von Bonstetten, sin erben und nachkommen, bin der fischentz in dem bach zu Ustri beliben, und inen die zu gehören sol, inerthalb den zillen unnd marchen, in dem lechenbrieff begriffen, ane eines vogts zu Griffensee, siner nachkomen, und sunst mengkliches intrag etc.\nZum andern, dass ein vogt zu Griffense, und sin nachkommen, nutt desterminder vier lag im jar wen inen das fügt, in demselben bach fischen mügend, spissfisch in die wiger zu fachen; unnd ob sy in denselben fiertagen zu irer notturfft nit gnug ungevarlich vachen möchtend, ob si den witter zu söllicher ir notdurfft fischen wöltend, so söllend sy das mit gunst und verwilgung des selben von Bonstetten und siner erben und nachkomen thun, dieselben inen das ouch uff ir bitt nit versagen noch abschlachen söllend.\nUnnd darzu, wenn eim vogt zu Griffensee im jar etwan gastung zu viele, unnd desshalb in dem berürten bach vischen oder kräpsen welte, so sol er das ouch an den obgemelten von Bonstetten oder sin erben und nachkomen bringen, unnd das mit ir verwilgung thun, dieselben das ouch uff ir beger nüt versagen noch sperren söllend etc.\nDessglichen so mag ein vogt zu Griffensee zu herbst jerlichen im fornefang vierzechntag beren in den berürten bach setzen; namlich zechn beren, und damit fischen, doch das er die unden uff setz bis an das Wyl und nit witter etc.\nDarzu dass ein jeder vogt das, so im gütlich nach gelassen ist, durch sich selbs, oder sine diennst unnd hussgesinnd selbs bruchen, und sollichs nitt von im andern hingeben noch verlichen etc.\nUnd das da gegen ein vogt zu Gryffense den gemelten von Bonstetten bin söllicher siner fischentzen und siner gerechtigkeit anstatt min herren von Zürich getruwlichen schirmen und handhaben sol etc.\nItem dissen vertrag vint man Zürich eigenlichen verschriben, uf dem rathuss, ouch ein kuntschafft, so her Heinrich Roist burgermeister, Johans Meiss, Lasserus Göldli und Jörg Gröbel, all vier min herren vogt, desglich ander erberer lüten bin ein andren uff der aller sag und verhörung (uff gericht haben.) der obgeschriben vertrag, zwüschen Osswald Schmiden dozumal vogt zu Griffense, mit gunst und verwillgung Andress von Bonstetten, ritters, uff gericht und gemacht ward anno domini etc.\nUff samstag vor Martini anno xxxiiij (1534), habent mine herren, beide rett, diss obbegriffen ir fryheit und rechtsame im bach zu Uster bestettiget, unnd darby sich erkennt, dass in das nüw urbar zu Griffense schrifftlich zu verfassen.",
        "verweis_mehrere_weistuemer": [ "" ]
    },
    {
        "id": "weistum_schweiz_007",
        "titel": "Öfnung von Nossikon",
        "edition": {
            "stelle": "Grimm Bd. 1, S. 24–26",
            "notizen": ""
        },
        "original_link": "",
        "ort": "Nossikon",
        "koordinaten": {
            "lat": 47.340229,
            "lng": 8.728189
        },
        "zeit": "22.10.1431",
        "typ": "",
        "schreiberinfo": "",
        "region": "Schweiz",
        "text": "Item einem weibel, der das gericht gebütet, der sol die weibelwisen von solicher dienst wegen inn haben nutzen niessen. Es sind auch güter, die in die dickgenanten dingstat gehörend, dieselben güter söllent setzen siben frygstulsässen ze der gerechten hand des richters, dieselben fryenstulsässen söllent ouch als wis und als witzig sin, das sy wol umb eigen und umb erb erteillen konnent, jedermann nach siner notdurft, als den für sy bracht wirt, nieman ze lieb nach ze leid.\nWer aber, das deheiner under inen einen stulsessen nit gehaben möcht, und das redlich für bracht, und usszuge sölich sachen, die in billich schirmen söllent nach der richter und hussgenossen erkantnüsse, oder ein stulsäss einem verheissen hett, und darüber nit käm ze dem gericht, dieselben süllent ungestrafft beliben. doch so fer, das der richter denzemal einen stul¬ sässen setzen sol uff des gutz schaden angeverd.\nWer auch, das under den stulsässen deheiner war belümbdet, oder noch belümdet wurd, oder sust in zwivel wär, dass er nit frig wär, so mag ein jeklicher hofjünger, dem das zewillen stat, einen solichen wol mälden, und den heissen ufstan und vernichten, so lang und als vil, bis das sich ein sollicher besetzt, dass er fryg sige, als ouch vor ziten ein besigelter brieff her umb mit gericht und urtal geben ist, und den ein vogt ze der hussgenossen handen inn hat, und einer der einen also heist uffstan, sol hiemit nit gefröfelt han; und wer das sich einer also der ze gericht für einen stulsässen gesässen wär, für einen fryen nicht besetzen möcht, denselben mag ein her oder vogt darumb straffen, und ist verfallen achzechen pfund pfening der vorgeseiten werschafft an der herren und vogtes gnad, derselben sum geltz gehörend zwen teyl den herren, und der drit teil den hofjüngern.\nDie vorgeschribnen hussgenossen und hoffjüngern die sollent ouch jerlich einer herschafft oder einem vogt ze Griffensee geben viertzig müt kernen, und zwentzig pfund pfening der vorgenanten werschafft, und jegkliche hussröichi ein fassnachthun, und söllent einer herschafft hiemit von derselben dingstatt wegen ge¬ dienet han, und hat inen ouch ein herschafft von der dingstatt gütern wegen nit mer an ze mutten, und hier umb sol nu ein herschafft die hofjunger all und jegklichen besunder schirmen, tecken und handthaben vor aller mengklichem, alz fer im lib ond gut gelangen mag, an all geverd, und sol ein herschafft geben einem weibel sechs fiertel kernen Züricher mässes von der jetz geschribnen zinsen etc.\nMan sol ouch für basser wüssen, dass in der vorschribner dingstat nieman vrtel sprechen noch erteylen sol, den die siben fryen stulsässen, und was die erteylent und sich einhellentlichen erkennend, es sy vmb eigen oder erb von sollicher gütter wegen, die in die dingstat gehörent, dasselb sol also bestan, handvesti kraft vnd macht haben, nu vnd hernach. Wer aber, dass die vrtaln vnder den stulsässen stössig wurden, so sol ein richter ander fryen vswendig dem stul fragen, vnd die vrteiln, die den gesprochen werdent, söllent gan vnd komen gen Griffense in den rossgarten, vnd die sol ein herr da entscheiden, vnd die gerächt geben vrtal widerumb ze dem nechsten gericht an mittel senden in die dingstatt für die stulsässen, vnd sol den aber darnach beschächen was recht ist.\nIst ouch, das ein hussgenoss der güter, so in die dingstatt gehörent, minder oder meer verkouffen welt, das ouch ein jegklicher wol macht hat, derselb so den verkouffen wyl, der sol die gütter von erst veil beitten dem nechsten geteilid, wil aber der nit kouffen, so soll er die bietten den hussgnossen, welten den dero ouch deheiner kouffen, den sol man die veilbeitten einem herren ze Gryffensee, vnd dero jegklichem sol er die gütter fünff schilling pfening där obgeseiten werschafft neher geben, denn einem frömden; wyl aber der vorgenanten deheiner kouffen, so mag man die veilbietten in die witreiti, vnd geben den der im aller meist git, von mengklichem vngesumpt, vnd die güter die also verkoufft werdend, dem der die gütter koufft hat, soll noch mag dannenthin nieman abzüchen noch entwerren, beschah aber dass einer die güter nit veil büte, in vorgeschribner wise, so möcht jeder nechst einem frömbden die güter abzüchen mit dem rechte vnd den kouff betzalen, vnd fünff schilling pfening minder geben als den vorgeseit ist, den der sum ist, als der vngenoss gekoufft hat.\nWer nu der ist, der dieselben güter verkoufft vnd hin git, derselb mag dasselb gelt essen, vertrincken, verzeren, durch sines libes notdurfft, lust oder muttwyllen, wie er will, mit geding, ist dass er das gelt also verzert in den gerichten, so den gen Griffensee, oder in die dingstatt gehörent, in den hüsern, vff dem väld, oder hinder einem zun, der git keinen dritten pfening, wil er aber das gelt usser den gerichten oder der dingstatt in andere gericht züchen, sol er den driten pfening hir lassen einem herren, er hab doch die güter ze kouffen geben dem nechsten geteilit, einem hussgenossen, dem herrn oder einem vngenossen. Doch also, ist, dass ein genosser der gütter koufft, so soll ein herr dester gnediger sin an dem dritten pfening etc.\nOuch sol man wissen was der übersewschen güter ist, wo die gelegen oder wie sie genempt sind, wär die koufft oder verkoufft, der git deheinen dritten pfening, er niess das gelt in den gerichten oder vsswendig den gerichten.\nWer ouch der ist, der der güter koufft, vnd die inn hat drig loubrisinen vor einem landsessen vnd nün loubrisinen vor einem, der nit inlands ist, unversprochen mit dem rechten, den sol dannenthin ein gewer vnd gericht da by schirmen vnd tecken, vnd daran habent sin nu vnd hernach.\nWenn nu soliche offnung als vorgeschriben statt, durch den weibel mit worten oder in geschrifft geoffnet wirt, so sol ein richter das gericht bannen an drig schilling pfening, dass nieman den andern sume mit sinen wortten, er sol den vrtal sprechen oder widersprächen, vnd den sol man den frowen von erst richten, ob si gerichtz begerend vnd notdürfftig sind, darnach den gesten, ob dehein da ist, vnd darnach den hussgenossen, doch also, begert ein gast gerichtz ze einen hussgenossen, so sol er das gericht von einem richter kouffen vmb fünff schilling pfening, und vertrösten was im gericht und vrtal git, dass er nu und hernach daby beliben well; wolt aber der gast das nit tun so soll man im nit richten, vnd sol sich der gast nit klagen, dass man im nit richten welt etc.\nIst ouch, das urteiln stössig vnd gezogen werdent in den vorgeschribnen rossgartten, als vorgeschriben ist, die urteiln söllent gevertget worden durch der stulsässen drig, oder mer, dieselben mugent vertgenn mit mund oder in geschrifft, vnd den ist ouch ze gelouben, und wer solicher vertgung bedurffe, der sol darumb den stulsässen lonen, und nuet geben, als den bescheidenlich ist etc.\nWer ouch, dass der hussgenossen einer oder mer eine schlechten vertgung bedörft, welcher den de weibel ist, und des gerichts offnung tut, der sol ein söliche schlechte offnung tun, ist er ein frig, vnnd ist man im fürbasser nicht pflichtig dar vmb ze geben. Bedarff aber einer sust eines fürsprechen von ander klag wegen, so sol man eim fürsprechen als lieb darvmb tun, doch ob einer unbescheiden lon nemen wölt, oder vörderte, das denn beid teyl dem richter vmb den lon getruwen sond ze endscheiden angevordt.\nAlle die güter, die in die vorgenanten dingstatt gehörent, sol noch mag nieman vertgen vor deheinen gerichten, denn in der vorgeschribnen dingstatt; beschech es aber darüber, so sol es weder kraft nach macht haben, doch so mag einer dem ander wol vertgen in dem vorgeseiten rossgarten bis in die nächsten dingstatt.\nWas ouch gericht vnnd vrteil in der vorgeseiten dingstatt geben hat, wer da des gerichtz brief begert, dem sol man die geben ob sy im erteilt werdent, und sol ein her oder vogt die besigeln, doch also, dass im zwen stulsässen vnd der richter des briefs gichtig syen, vmb das insigel sol man geben einem vogt das bescheidenlich an all geverdt.\nDie vorgeseiten rechtungen der obgenanten dingstatt sind ernüwert und verhört in der obgenanten dinstat vor offem gericht in gegenwürtikeit allr hussgenossen, die da zegegen warent, die ouch alle vorgeseiten recht stück und artickel seiten, vnd der ouch gichtig warent, vnd seitent ouch by iren eiden, dass sy anders nit wüsstind. Vnd geschach an dem nechsten mentag vor sant Symons und sant Judastag der heiligen zwölf botten anno domini MCCCCXXXI.",
        "verweis_mehrere_weistuemer": [ "" ]
    },
    {
        "id": "weistum_schweiz_008",
        "titel": "Öfnung von Fellanden",
        "edition": {
            "stelle": "Grimm Bd. 1, S. 27-29",
            "notizen": "Grimm: der anfang fehlt."
        },
        "original_link": "",
        "ort": "Fällanden",
        "koordinaten": {
            "lat": 47.371944,
            "lng": 8.640007
        },
        "zeit": "k.A.",
        "typ": "",
        "schreiberinfo": "",
        "region": "Schweiz",
        "text": "Item aber git ein jegklich hussröich zwey herbsthüner unndzwey vassnachthüner, ussgenomen der meygerhoff, der git keins,vnnd der hoff zu Pfaffhusen git nu zwey herbsthüner.Item ouch hat ein herr zu Gryffensee das rächt, dass er salkumen an sant Stäffenstag vmb die wyssung, vnnd wer die nitgit, oder mit sim willen behept, der kumpt dannanthin alltagumb iij ß.\nItem ouch sprechend die hoffjünger, dass sie habend dasrecht, dass eyn herr von Gryffensee sol da richten vier stund imjar, ze meygen vnnd ze herbst, vnnd dannenhin wen sy sin notturfftig sind.\nItem aber sprechent die hoffjünger da selbs, das ein herr zuGryffensee zu dem ersten sol den hussgenossen richten vmb eygen vnnd vmb erb, ob jeman da zu klagen hat.\nItem ouch sprechent die hoffjünger, dass da nieman sol in irhof erteylen vmb eigen vnnd vmb erb, er hab den in irm hofsiben schuch lang vnnd breitt.\nItem aber sprechent die hofjünger, dass man darnach solrichten den gesten, ist da jeman der clagen wil, vnnd darnachden hussgnossen.\nItem ouch sprechend die hofjünger, dass sy habind das recht,das myn frow die apptissin sy sol schirmen vor dem imy vnndvor dem vngelt, sy kouffent oder verkouffent, wer aber, dass syze krank wer, so soll sy ein herr von Gryffensee an ruffen,dass ir doch geholfen werd.\nItem aber sprechend die hoffjünger, dass sy habend dasrecht, wer, das jeman by in jar vnnd tag unansprechig wer, dersoll dannenhin hörn an sant Felix vnnd sant Reglen gen Zürich,vnnd sol in ein herr von Gryffensee schirmen für ein vogtman,usgenon vnverlent man. Wer aber, dass er von inn ziechenwolt, wenn er denn über den Wissbach usshin kem, so hat imniemann nahin ze jagen, denn einer dem er gelten soll.\nItem ouch sprechend die hofjünger, dass sy habint das recht,dass sy iri kind mügent vsshin gen, vnd her innen in die sybengotzhüsser, dass sy gnosssang syent darzu.\nItem aber sprechent die hoffjünger, dass sy habint das recht,wer, das si stossig würdend vnnder in selber an den tod, mügentsy dass mit einander verrichten, ee es klegt wirt, da soll einherr von Gryffensee nütt nahin ze klagen noch ze fragent han.\nItem auch sprechend die hofjünger das recht, wer, dass einherr von Gryffensee jenahin reyssen wolt, so sond sy im eintag inn irm kosten dienen, welt er aber fürbass reyssen, dass sondwir thun in sim kosten, vnnd wenn in des costen verdrüss, sosoll unss das reyssen verdrüssen.\nItem aber sprechent die hofjünger, dass sy habind das recht,zu miner frowen der eptissinen, dass sy sy nienahin sol wederladen noch banen, vnnd wer das sy eins jars nit mag bezalt werden, so sol sy beitten vntz vff den drytten blumen, den mag syden angriffen, vnnd mag sy damit nit bezalt werden, so mag syfur bass vmb pfannd gryffen, vnnd die pfand tryben hinter einkeller, im unschädlich, vnnd da lan acht tag.\nItem ouch sprechend die hofjünger, dass ein frow die äptissindas recht hab, wer der fünff huben siben schuch wit vnnd breitthab, der sol minr frowen ein val gen; wer aber, dass zwen oderdry minder oder mer mit einander teyl vnnd gemein hettind, dasol jeder eltst, der ab erstorben ist, fallen, vnnd nit der jüngst.Item aber sprechend die huber, dass min frow hab das recht,wenn ir einer ab erstirbt, dass min frow irn aman sol darschicken vnd sol man ihm den val fürschlachen, vnnd sond die erbenda dass best houpt vsziechen, vnnd sol den der aman angriflen,nemen welles er wyl, vnnd wennd die erben den val lössen, sosol er in lan fünff schilling necher den eim frömden, wer ouchdass einer derselbig wer, nit vich het, so mag der aman nemendass best gewand, so er am sumertag treit an gferd.\nItem ouch spricht der keller, dass er das rächt hab zu denhubern, wann er sin zins bereit, dass er zu in schicken mag,vmb ross vnnd wer im ein ross verseit, dem ist er kein habergebunden ze gänd.\nItem aber sprechent die huber, dass sy habind zu den keller das recht, dass er in sol gen xv fl. habern, des schwechstenso im des jars uff dem hof wirt, vnnd sol das als wohl gewanetsind, der in schütti vff ein berwertzmantel, als meng agen darvffblib, als meng iij ß sol er den hubern bessern.\nItem ouch sprechent die hoffjünger, dass sy habind das recht,zu dem keller, dass er inn sol ein kuhirten suchen, vnnd sol imden die kü lichen mit der hofjüngern willen vnnd gunst, vnndhet denselben kuhirten jeman den lon vor, so sol im der kellerpfannd gen an vögt, vnnd wer ihm pfannd wert, der ist umbdie buss komen.\nItem aber sprechend die hofjünger, dass sy habind das recht,zu dem meygerhof, dass er in sol han ein wucherschwyn, dasnützlich sig über jar.\nItem aber spricht der meyger, dass dassselb wucherschwyndas recht hab, wa es jeman inn dass sin gang, dasselb mit demrechten gern vszetryben, an schlachen.\nItem ouch sprechent die hofjünger, dass der meyger sol hanein nutzber wucherrind, von st. Jörgentag vnntz zu sannt Johansstag, vnnd gieng dass selb wucherrind jemand ze schaden,der sols mit dem rechten gern vss dem sinen triben, vnd nit fürer, vnnd wer das übersicht, der het die buss verschult.\nItem aber sprechent die hofjünger, dass sie habint das recht,zu dem meyger, dass er inn sol werben vmb ein schwinhirten,vnnd sol den dingen mit ir willen, vnnd sol man im siner schwinen vergeben hüten, vnnd wölt dem hirten jeman sin lon vorhan, so sol im der meyger pfannd gen, vnnd wert die jeman, derist vmb die buss komen. Wer aber, dass er kein hirten fund,vnnd man on hirten must hüten, so sol man in nit nöten, vondem wucher schwyn zu hüten, aber von den andern schwynensol er on hirten hüten.\nItem ouch sprechent die hofjünger, dass sie habind dassrecht, wer da buwt eigen oder erb, dass der sol mit in stürenvnd dienen, nach der vieren erkanntnuss.\nItem aber sprechend die hofjünger, dass sy habint dass recht,was einer nit mag schniden noch gehöwen, da hand die hussgenossen all recht ze weiden.\nItem ouch sprechent die hofjünger, das sy habind das recht,dass nieman sol hussen vsserthalb etters, dutz aber jeman, der soluff den first stan, vnnd sol mit dem rechten arm griffen vnnderdem lingen, vnnd sol das har in die rechten hannd nemen, vnndsol ein sichlen nemen by dem spitz in die lingen hand, vnnd alsver als er wirft, also ver sond syn hüner gan, vnnd was syfurbass jeman schadgent, dass sol er von jedem drit mit iij ßbessren.\nItem aber sprechent die hofjünger, dass sy habint das recht,wer, dass keiner daselbs vnder inen eigen oder erb wolt verkouffen, der sols dess ersten sinen geteiliden veyl bietten, vnndsols den v ß necher gen, denn eim anndern, vnnd wyls der nitkoufen, so mag er es denn gen wem er wil.\nItem aber sprechent die hofjünger, dass die hub ze Bintzgehör in den hof ze Fällenden, mit aller zugehört, vnnd syweidgnoss vnntz gen Hermikon an den steg, vnnd sy widervmb in den hindresten winkel so zu der hub gehört, dass ernit schniden noch höwen mag.\nItem aber sprechent die hofjünger, dass die huber jerlichsond ein bannwart han, wer aber dass sy deheins jars en keinfundint, so sond die huber zusammen gan, vnnd einen erkeyssen,vnnd welen sy vnder den hubern erkeyssent, wölt der es nitdun, dem sol es ein voyt gebietten, als vil vnd als dick, vnntzdass er ein jar gedieni, oder als sy sich denn erkennent.",
        "verweis_mehrere_weistuemer": [ "" ]
    },
    {
        "id": "weistum_schweiz_009",
        "titel": "Engelberger Hofrodel",
        "edition": {
            "stelle": "Grimm Bd. 1, S. 1–2",
            "notizen": ""
        },
        "original_link": "",
        "ort": "Engelberg",
        "koordinaten": {
            "lat": 46.820556,
            "lng": 8.409722
        },
        "zeit": "Ende 13. Jh.",
        "typ": "",
        "schreiberinfo": "",
        "region": "Schweiz",
        "text": "",
        "verweis_mehrere_weistuemer": [ "" ]
    }
]
