[
  {
    "id": "weistum003",
    "titel": "Engelberger Hofrodel",
    "edition": {
      "stelle": "Grimm Bd. 1, S. 1–2",
      "notizen": "FN Grimm: auf der letzten blattseite eines pergammtbandes, im archiv des klosters Engelberg verzeichnet. schrift aus dem anfang des 14 jh. Die abtei Egelberg liegt zwischen Uri, Unterwalden und Bern, hier aber sind ihre besitzungen im Zürichgau gemeint."
    },
    "original_link": "",
    "ort": "Engelberg",
    "koordinaten": { "lat": 46.820556, "lng": 8.409722 },
    "zeit": "Ende 13. Jh.",
    "typ": "Klosterrecht",
    "schreiberinfo": "",
    "region": "Schweiz",
    "text": "Dis sint dú recht, dá de gotzhus von Engelberg het in dem ampte vnd in dien höven in Zürichgoewe,[^1] die daz gotzhus anhoerent. Daz erste, de ein apt von Engelberg zwüront in dem jare vss sol varn vff sin hôve zú meijen vnd zu herbsten, vnd sol mit im fueren sin kapplan vnd ein probst vnd ein lütpriester von Stans, ob er wil, vnd ein ritter, swen er wil, mit zwein winten, mit einem vogelhunde, vnd mit einem habche, vnd swenné er inritet so sol dú meigerin des hoves, uff den er denne da kumet, im bukomen vor in dem hove, vnd sol in enpfan, vnd sol in einer hant tragen ein brôt, vnd in der andren ein hün, daz hün hoeret an den habch, vnd daz brôt die hunde, vnd sol man im vnd sim gúsinde, de hie gúnemmet ist, spinwidrin fleisch geben, vnd bergins, vnd huenr gnuegú. vnd enhein ander fleisch, vnd gûten Elseser vnd enhein lantwin. vff swelem hof er och den imbis nimet, wil er zú nacht aber da búliben, so sol ieklich schüpposse, dú in den hof hoeret, geben ein hün, vnd der tegding anders enhein schaden han. Ovch sol man de meijentegding vnd daz herbstegding vor gübieten acht tage, vnd swer zwischent Rús vnd dem Rine des gotzhus eigen ist, die sullen alle dar komen vssen dú tegding, vnd dar nach alle die, die von dem gotzhus erb oder lén hant. Swer aber dar nit keme, vnd de vber sesze, als hie vor gúschriben ist, der sol bessron mit drin schillingen pfenningen, vnd swenne des gotzhus botte vordrot die bûsze zu hus vnd zú houe, der in denne nit enrichtet der vorgúnanden bûsze, der sol si zwiualt geben. Es sol ovch uff des vorgúnanden gotzhus höven wan des gotzhus eigen lúte. Wer ovch dem andern gelten sol vff des gotzhus höven, da wir twing vnd ban hein, vnd de an lovgen ist, vnd in darumb búklagot, wer denne on des gotzhus stat richtet, der sol dien husgúnolzen gúbieten innront acht tagen bi der büsze, ein husgúnos dem andern, die zúsemen hoerent in den hof. klaget aber ein gast, den sol man gúbieten zû weren bi der tagzît, bi der büsze. der des nit tût, so sol man im richten, vnz an den dritten tag, vnd wer denne weibel ist, der sol gan zú hus vnd zú houe, vnd sol nemen inne vnd vssen, vnz de er den kleger guwer, ob er es vindet, vnd sol man im de nit weren. vnd wer im es werti, der sol er beszron mit zwivalter bûsze. Dar zú hant des gotzhûs eigen lûte de recht, de si dú lén, dû si von dem gotzhus hant, de si da mit ir kint dû des gotzhus eigen sint, búraten sullen in die gnossami mit des aptes hant oder des propstes, den er an sin stat sezzet, vnd sol si des der egúnande apt nit irren. ovch sol dú vorgúschriben len ein gotzhusman von dem andern erben vnz an das nünde gúslechte, vnd wa ûnsers gotzhus man stirbet, wer den dur recht erben sol, vnd des gotzhus eigen ist, der sol geben das beste hôpt, de der man hatte, do er in daz tôtbette kam, vnd sin gûwant alles, als er zu kilchon gieng von rechter eigenschefte. Wir han ovch an únsren hantuestin vnd brieuen, wer an liperben stirbet, de wir den erben sullen, vnd sun die gnöszami lieplich mit úns dem vorgúschribnem apte vnd gotzhus lan tegdingen. Ovch sol ein probst, den denn des e gúnanden gotzhus apt sezzet vfl de vor guschriben ampt vnd die hoeue, dristunt vss varn in dem jare, ze sant Martis dult, zú sant Hylarien dult vnd zú sant Walpurg dult, vud darnach als dik als sin lúte oder gût búdursen, vnd sol denne den selben dienst vinden als da vor güschriben ist dem apte, beide er vud die fverer die daz korn fuerent. Da zû ist im zügeben in sinem ampte velle, erschetzze, vogtstúr vnd erbzins, vnd da der val wirt gúrichtet, als vor guschriben ist, da mitte hant des gotzhus eigenlüte enpfangen lén vnd erbe. Vnd wan des vorgúschribnen gotzhus lúte ander vogte nit hant noch sullen han dur recht wan ein apt von Engelberg, dar umb sun si einem propste, den der apt sezzet, geben allen den hernesch, den ein man han sol zú sinem libe, vnd wan des vorgúnanden gotzhus apt vnd herren geislich lüte vnd múnch sint vnd heiszent, wer denne wider in tût, der gotzhus eigen láten, des lip vnd gût ist alle tage dristont g (?) vervallon einem apte, vnz an siu gúnade. Swenne ovch ein apt von Engelberg dú vor gúzalten tegding selber hat, vnd die dienst nimet als da vor geschriben ist, so sol er vff ieklichen hof, da er den dienst nimet, vnd tegding het, einest in dem jare geben ein stier der zituang ist vnd einem zinszigern. Diz het alles der stifter gúsezzet. Die vor gúschriben recht, dú de gotzhus von Engelberg in Zyrichgoe hat, dú selben hat es ovch in Argoe, (von späterer hand zugesetzt:] vnd Engelberg. \n\n[^1]: Das ist der Fußnotentext.",
    "verweis_mehrere_weistuemer": ["weistum004"]
  },
  {
    "id": "weistum004",
    "titel": "Andrer Engelberger Hofrodel",
    "edition": {
      "stelle": "Grimm Bd. 1, S. 2–5",
      "notizen": "FN Grimm: in einer bibel der klosterbibliothek zu Engelberg (no 171) hinten angeschrieben, damit auf ihn, wie auf das evangelium, geschworen werde.."
    },
    "original_link": "",
    "ort": "Engelberg",
    "koordinaten": { "lat": 46.820556, "lng": 8.409722 },
    "zeit": "Mitte 14. Jh.",
    "typ": "Klosterrecht",
    "schreiberinfo": "",
    "region": "Schweiz",
    "text": "Eines abtz vnd des gotzhus friger hof ze Engelberg sol gan von des kilchoues ort in das alt ochsentürli ob dem bruderhus, vnd von dem ochsentürli au das ort der frowen chloster, vnd von der frowenchloster an den spital, vnd von dem spital bi dem zun hin vnder den alten eschen, von den alten eschen den zun hin in den mülibrunnen an die brugga, von der brugga zu dem mülitürli bi der Rübi. die Rübi vf in den wasserkenel, den wasserkenel hin an des kilchoff ort bi dem obren gasthus, vnd was innrent dien muren vnd dien vorgenanten zilen lit, das ist ein friger hof des gotzhus ze Engelberg. Dis sint och des gotzhus recht. Wenne ein abt erwelt wirt vnd bestetget, so sollent im alle tallute, die ob vierzehen iaren sint, sweren sinen nutz sin eren ze fürdrenne, sin laster schaden zwendenne, sin gericht ze schirmenne, sin recht ze sprechenne vnd ze behaltenne, dem selben herren gehorsam ze sinne an alle geferde, as gotzhus lüte von recht tún sollent vnz an ir ende, oder an das ende des herren herschaft. Es ist ovch ze wissenne, wennne ein gotzhusman sinen herren verratet an lib oder an sinen eren, oder sin vngenössen nimmt, oder ein gotzhusman ein gotzhuswib erslecht ze tode, des lib vnd gût ist dem gotzhus vervallen vnd nit dem ammann, vntz an eines abtz gnade. Es sol ovch ein ieklich man, der vf vierzehen jar komen ist, swerren trüwe vnd hulde einen abt tün wenne er es an inn vordret, das selb sol ovch ein man tûn, der von andren landen kunt, vnd hie sefshaft wil sin über jar. Wenne ovch ein man stirbet, der nüt geteilt het von sinen kinden, vnd kindt lat du elich sint, so sal das gotzhus ze valle nemen das best hovbt das er lat, vnd söllent sinü kindt damit ir erb enpfangen han. Wenne och me sun denne eine bi enander sint, vnd da der eltest stirbet, so sol aber dem gotzhus das best houbt ze valle werden. sturbi aber der junger, so wirt dem gotzhus enhein val, ist das si nüt von enander geteilt hant. Das gotzhus erbet ovch alle die an liberben sterbent, es sigen frowen oder man, vnd teilt der vatter von dem sun, vnd stirbt der vater so erbt inn das gotzhus, stirbt ovch der sun, so erbt inn ovch daz gotshus. Wenne ovch ein man stirbet, der ein elich frowen lat vnd nit kinden, da erbt das gotzhus den halb teil alles des gûtes so si mit enander hatten vntz an sinen tod, vnd sol ovch die frowe den andren halb teil erben, vnd sollent das gotzhus vnd die frow ovch gelten, was er gelten solt gelichlich des tags da er erstarb. di frow sol ovch ir vorus behaben das best bette, vnd alles versnitens gwand das er lat. stirbt ovch ein man an liberben vnd ein frowen lat, vnd nüt enander gemachet hant nach des gotzhus recht, so erbt das gotzhus den man, vnd die frowe nût, also erbt och das gotzhus die frowen, die ein man lat, vnd och enander nüt gemachet hatten, vnd der man nüt. ovch stirbt ein man, vnd sin frow inn zwiuel ist, ob si trag, so sollent des kindes fründe vertrösten, das das gût bi enander belibe, vnd die frow ir notdurft bruchi, vns vf die stunde das man an zwifel muge sin. Es sol ovch enhein vsser vnser gotzhus lüt in disem tal erben. Des gotzhus zwing vnd ban vahet an Rotenhalden vnd denne die roten bachtalen vf vnz an den grat, vnd den grât obnan hin ob Grüblen hin iemerme, vnz an Joch. vnd ab Joch vnz an Stoerben vnd ab Stoerben dur Ritun vf vnz an den Elwen stein, vnd ab dem Elwenstein hin, vnz in Sanden vf den grât, ab dem grât in Wallenegge, von Wallenegge vnz in den Elsbuel, von Elsbuel wider in Rotenhalden. In disen ziln sint elli gericht des gotzhus über des gotzhus lüt vnd gût, vnd sol nieman in disen zilen hornschellen noch gewilt vellen noch wighaftigen buw machen […] sen zilen hornschellen noch gewilt vellen noch wighaftigen buw machen 1. . . an des gotzhus willen noch ligendi güter verkovfen noch hingeben vssern lüten, vnd sol ovch nieman güt haben in disen zilen, wann der es enpfangen hett von einem abt oder von dem der ze gericht sizzet an eis abtz stat, vnd wer gût het gekouft vnd es nût in jares frist enphahet von einem abt oder von dem der an siner stat ze gericht sizt, oder der gotshus gueter het uber jar vngezinset, die gueter sint dem gotzhus lidklich vervallen vnz an des aptz gnade. Es sol ovch enhein gotzhusman lib noch ligent güt hinnan ziehen an eis abtz willen vnd gunst. Es sollent ovch des gotzhus lüte ir zins richten, zigerkes, zinspfenning ze sant Gallun tag, die eiger ze ostran, die milcheimer ze pfingsten, dir meienstür vf sant Johanstag. Es ist ovch gewonlich, so man die ziger vnd kes zinset, das ein abt funf erber man erwelt, die die ziger vnd kes schezent bi dem eide, den si dem gotzhus hent getan, vnd so die sprechent bi dem eid das man die ziger nemen solle, so sol man si nemen, wölti aber ein abt si nût nemen, so sol der, des der ziger ist, vu sch. IIII d. für ieklichen ziger geben, vnd ze den heilgen swerren, das er damit verzinset habe. die ziger söllent gemachet sin mit dem mulchen, das des jares von mitten meijen vnz an sant Gallen tag gemulchen ist, an alle geuerde, vnd in ieklichen ziger legen xvI fund vnd zwen altbecher saltzes. so ovch die schezer sprechent, das die kes sigen ze nemenne, die sol man nemen, ald aber der, der die kes zinset, sol geben mI sch. in d. vnd ze den heilgen swerren, das er gezinset habe damit an alle geverd. Vnd wer sin zins nüt richtet vf den vorgeschribnen tagen, der sol es bessren mit In sch. Ovch sol ein melcheimer gemachet sin mit der mulchen, as sie von der kû gemulchen wirt, die sol man erwellen vnd dik machen vnd nüt keslupen vnd nüt nidlun, vnd sol ein vi altmessigen kübel füllen. Es sol ovch en ieklich hus, da jar vnd tag husröiki ist gesin, ein vasnachthün geben, wer ovch von dem gotzhus erblehen het, der sol ein tagwan tun, ein man megen, vnd ein frow schniden, der des nût lüt der sol es bessren mit InI sch. vnd aber den tagwan tiin. wer ovch ein Kanschilling sol, der sol ein vart tün gen Kam, der vi Kanpfennig sol, der sol ein halb Kanuart tun, wele aber minz sol, da mag ein abt die pfenning lan stån, vnz das er ein sch. schuldig wirt, vnd sol den ein Kanfart tün. Es sol ovch enh Des gotzhus lüt söllent ovch nüt ufsezen noch ablassen ån cis herren willen vnd wissend redlicher sachen. Es sol ovch nieman vogt sin über vnser lûte in dem tal, wan ein ingesessen talman. weri aber, das ein kint ein erbornen vogt hetti, der in dem tal nit sessi, so bevogtet es ein abt mit vrteil des gerichtz mit einen ingesessen talman. Wenne ovch ein abt von gerichtz wegen oder von andren redlichen sachen der talliiten bedarf, so sol er inen enbieten, vnd söllent ovch si zû im komen vnd mit güten trüwen beholfen sin zû dien sachen, as er ire denne notdurftig ist. Des gotzhus güt sol nieman buwen noch haben wan ein ingesessen gotzhusman. Wene ovch ein vrteil stössig wirt vor vnsren gericht vmb erb vnd lehen, die sol man zihen vnder die Esche vnd dannan gen Büchs vnder dis gotzhus lût in des gotzhus hof, vnd dannan gen Urdorf ovch vnder dis gotzhus lüt ovch in dis gotzhus hof, vnd dannan herwider vf die grossen kemnaten, vnd sol da vsgerichtet werden. Es sol ovch nieman erteillen über gotzhusluten erb vnd des gotzhus eigen wan die, die vnsers gotzhus sint. Die zehenden der schafen, sol der, der zehen lenber het scherberi, das best im selben haben vnd darnach das best ze zehenden geben. der fünfi het, der sol ein halbs geben. der aber vnder fünfen het, der git für ein scherbers n den., vnd für ein spech 1 den.",
    "verweis_mehrere_weistuemer": ["weistum003"]
  },
  {
    "id": "weistum001",
    "titel": "Weistum von Mainz",
    "edition": {
      "stelle": "Grimm Bd. 1, S. 42",
      "notizen": "Erste überlieferte Fassung"
    },
    "original_link": "https://example.com/scan/weistum001",
    "ort": "Mainz",
    "koordinaten": { "lat": 50.0, "lng": 8.2711 },
    "zeit": "ca. 1300",
    "typ": "Gerichtsordnung",
    "schreiberinfo": "Kanzleihand",
    "region": "Rheinland",
    "text": "Ein jeder Bürger sol dem Gericht folg leisten...",
    "verweis_mehrere_weistuemer": []
  },
  {
    "id": "weistum002",
    "titel": "Hofrecht von Wissembourg",
    "edition": {
      "stelle": "Grimm Bd. 1, S. 48",
      "notizen": ""
    },
    "original_link": "https://example.com/scan/weistum002",
    "ort": "Wissembourg",
    "koordinaten": { "lat": 49.035, "lng": 7.946 },
    "zeit": "um 1350",
    "typ": "Hofrecht",
    "schreiberinfo": "",
    "region": "Elsass",
    "text": "Der knecht sol dem herren den ersten gang tun mit dem holtz...",
    "verweis_mehrere_weistuemer": []
  }
]
